[
  {
    "KEY": 15,
    "ProductNameThai": "การ์นิเย่ ไบรท์ คอมพลีท วิตามินซี เฟส สครับ",
    "ProductNameEng": "Garnier Bright Complete Vitamin C Face Wash Scrub",
    "Type": "ครีนเซอร์",
    "Brand": "Garnier",
    "Ingredients": "AQUA/WATER, GLYCERIN, MYRISTIC ACID, PALMITIC ACID, STEARIC ACID, POTASSIUM HYDROXIDE, LAURIC ACID, GLYCERYL DISTEARATE, GLYCERYL STEARATE, AOLIN, PERLITE, PHENOXYETHANOL PEG-14M, SALICYLIC ACID, PUMICE, IMONENE, LINALOOL, BENZYL SALICYLATE,BENZYLALCOHOL, PARFUM FRAGRANCE, GERANIOL,TETRASODIUM EDTA, CITRUS LIMON FRUIT EXTRACT LEMON FRUIT EXTRACT",
    "Properties": "โฟมสครับผสมเม็ดบีดส์ขนาดเล็ก อ่อนโยนต่อผิวใช้ได้ทุกวัน ช่วยทำความสะอาดผิว ขจัดความหมองคล้ำ ความมันส่วนเกิน และสิ่งสกปรกบนใบหน้าได้อย่างล้ำลึก เพื่อผิวหน้ากระจ่างใสอย่างสมบูรณ์แบบ ผลลัพธ์ที่พิสูจน์แล้วทำความสะอาด และจัดการความหมองคล้ำออกอย่างอ่อนโยน จุดด่างดำดูจางลง เผยผิวกระจ่างใส ผลลัพธ์ที่ได้อาจแตกต่างไปในแต่ละบุคคล",
    "Image": "../Image/Product-image/15.Image.192802.png"
  },
  {
    "KEY": 16,
    "ProductNameThai": "เมนเทอร์โบไบรท์ ซูเปอร์ ดูโอ โฟม",
    "ProductNameEng": "Garnier Turbo Bright Super Duo Foam",
    "Type": "ครีนเซอร์",
    "Brand": "Garnier",
    "Ingredients": "AQUA / WATER, GLYCERIN, MYRISTIC ACID, STEARIC ACID, PALMITIC ACID, POTASSIUM HYDROXIDE, LAURIC ACID, BUTYLENE GLYCOL, SORBITOL, GLYCERYL STEARATE SE, PEG-8, PARFUM / FRAGRANCE, PHENOXYETHANOL, MENTHOL, CI 77499 / IRON OXIDES, TETRASODIUM GLUTAMATE DIACETATE, SALICYLIC ACID, KAOLIN, LINALOOL, BENZYL SALICYLATE, CHARCOAL POWDER, LIMONENE, BENZYL ALCOHOL, ASCORBYL GLUCOSIDE, POLYGLYCERIN-10, POLYGLYCERYL-10 MYRISTATE, POLYGLYCERYL-10 STEARATE, CITRIC ACID, SODIUM DEHYDROACETATE. (F.I.L. Z70026604/1)",
    "Properties": "การ์นิเย่ เมน เทอร์โบไบรท์ ซูเปอร์ ดูโอ โฟม สูตรเย็นสดชื่น ผสาน 2 ประสิทธิภาพจาก แบล็คชาร์โคล และ วิตามินซี^ ตรงเข้าทำความสะอาดและพร้อมขจัดสิ่งสกปรกและมลภาวะล้ำลึก ดูกระจ่างใสถึงขีดสุด",
    "Image": "../Image/Product-image/16.Image.194337.png"
  },
  {
    "KEY": 17,
    "ProductNameThai": "สกิน แนทเชอรัลส์ ซากุระ โกลว์ โกลว์อิ้ง เฟส วอช",
    "ProductNameEng": "Garnier Sakura Glow Hyaluron Face Wash Foam",
    "Type": "ครีนเซอร์",
    "Brand": "Garnier",
    "Ingredients": "AQUA / WATER, COCO-BETAINE, SODIUM LAURETH SULFATE, DISODIUM LAURETH SULFOSUCCINATE, POTASSIUM LAURATE, ACRYLATES COPOLYMER, KAOLIN, CI 14700 / RED 4, LINALOOL, PARFUM / FRAGRANCE, SODIUM CHLORIDE, SODIUM BENZOATE, SODIUM LAURYL SULFATE, PRUNUS YEDOENSIS LEAF EXTRACT, LIMONENE, ASCORBYL GLUCOSIDE, HYDROXYPROPYL STARCH PHOSPHATE, TETRASODIUM EDTA",
    "Properties": "โฟมล้างหน้ากานิเย่สีชมพู ซากุระโกลว์ เพื่อผิวดูกระจ่างใสอมชมพู ด้วยคุณค่าสารสกัดจากซากุระญี่ปุ่น การ์นิเย่ซากุระโกลว์ช่วยทำความสะอาดดูกระจ่างใสอมชมพูสูตรอ่อนโยน ใช้ได้แม้ผิวบอบบางมีแนวโน้มผิวแพ้ง่าย",
    "Image": "../Image/Product-image/17.Image.192650.png"
  },
  {
    "KEY": 18,
    "ProductNameThai": "นีเวีย เมน เอ็กซ์ตร้า ไบรท์ เฟซ โฟม",
    "ProductNameEng": "NIVEA Men Extra Bright Face Mud Foam",
    "Type": "ครีนเซอร์",
    "Brand": "Nivea",
    "Ingredients": "Aqua, Potassium Myristate, Propylene Glycol, Potassium Palmitate, Potassium Stearate, Glycerin, Potassium Laurate, PEG-150, PEG-8, Glyceryl Stearate, Cera Alba, Sodium Methyl Cocoyl Taurate, Potassium Arachidate, BHT, Trisodium EDTA, Potassium Oleate, 4-Butylresorcinol, Magnesium Chloride, Sodium Ascorbyl Phosphate, Tocopheryl Acetate, Panthenol, Glyceryl Glucoside, Ginkgo Biloba Leaf Extract, Glycyrrhiza Glabra Root Extract, Panax Ginseng Root Extract, Parfum",
    "Properties": "โฟมล้างหน้าผู้ชาย สำหรับผิวธรรมดา-มัน คล้ำเสียสะสม โฟมล้างหน้าสูตรผิวดูกระจ่างใส เรียบเนียน1 พลังไวทิแนท ผสานพลังวิตามิน พาวเวอร์ สูตรพิเศษของนีเวีย เมน ช่วยลดความหมองคล้ำเสียสะสม พร้อมกักเก็บความชุ่มชื้นให้ผิว ให้ผิวดูเนียนกระจ่างใส",
    "Image": "../Image/Product-image/18.Image.192707.png"
  },
  {
    "KEY": 19,
    "ProductNameThai": "เอ็กซ์ตร้า ไบรท์ ซี แอนด์ ไฮยา วิตามิน วอช โฟม",
    "ProductNameEng": "NIVEA EXTRA BRIGHT C & HYA VITAMIN WASH FOAM",
    "Type": "ครีนเซอร์",
    "Brand": "Nivea",
    "Ingredients": "Aqua, PEG-8, Myristic Acid, Glycerin, Stearic Acid, Potassium Hydroxide, Butylene Glycol, Lauric Acid, Palmitic Acid, Glyceryl Stearate SE, Citrus Sinensis Fruit Extract, Sodium Acetylated Hyaluronate, Sodium Hyaluronate, Hydrolyzed Sodium Hyaluronate, Sodium Hyaluronate Crosspolymer, Sodium Ascorbyl Phosphate, Ubiquinone",
    "Properties": "ผลิตภัณฑ์ทำความสะอาดผิวหน้า นีเวียโฟม โฟมเนื้อละเอียด โฟมล้างหน้าผิวแพ้ง่าย ทำความสะอาดล้ำลึก^ อ่อนโยน ให้ผิวนุ่มเด้ง ไม่แห้งตึง ดูกระจ่างใส*ขึ้นอย่างเห็นได้ชัด โฟม NIVEA โฟมล้างหน้าที่ดีที่สุด เซรั่มส้มสกัดเย็น ไม่ผ่านความร้อน คงคุณค่าสารสกัดไว้ได้อย่างดีที่สุด ผสานไฮยาลูรอน cleanser ที่ดีที่สุด",
    "Image": "../Image/Product-image/19.Image.193413.png"
  },
  {
    "KEY": 20,
    "ProductNameThai": "ไบรท์ ออยล์ เคลียร์ เฟซ โฟม เมน",
    "ProductNameEng": "NIVEA Men Bright Oil Clear Face Mud Foam",
    "Type": "ครีนเซอร์",
    "Brand": "Nivea",
    "Ingredients": "Aqua, Myristic Acid, Propylene Glycol, Palmitic Acid, Stearic Acid, Potassium Hydroxide, Glycerin, Lauric Acid, PEG-150, PEG-8, Glyceryl Stearate, Beeswax, Sodium Thiosulfate, Sodium Methyl Cocoyl Taurate, Arachidic Acid, Trisodium EDTA, Oleic Acid, Menthol, Sodium Chloride, Hydrogenated Coconut Aci",
    "Properties": "โฟมล้างหน้า คุมมัน ด้วยนวัตกรรมใหม่ AIRCOOL ที่มอบความเย็นสบายให้กับผิว สูตรผสานคริสตัลมินต์เย็น ช่วยให้รูขุมขน+ดูกระชับ จึงลดความมันส่วนเกิน หน้าไม่มันนาน 8ชม.* สารสกัดวิตามินซี และโสม ช่วยฟื้นบำรุงผิวหมองคล้ำเสีย ให้ดูกระจ่างใส** โดยไม่ทำลายความชุ่มชื้นของผิว",
    "Image": "../Image/Product-image/20.Image.194317.png"
  },
  {
    "KEY": 21,
    "ProductNameThai": "โฟมมิ่ง เฟเชี่ยล คลีนเซอร์",
    "ProductNameEng": "CERAVE Foaming Cleanser",
    "Type": "ครีนเซอร์",
    "Brand": "Cerave",
    "Ingredients": "AQUA / WATER / EAU, COCAMIDOPROPYL HYDROXYSULTAINE, GLYCERIN, SODIUM LAUROYL SARCOSINATE, PEG-150 PENTAERYTHRITYL TETRASTEARATE, NIACINAMIDE",
    "Properties": "ผลิตภัณฑ์ทำความสะอาดผิวหน้า สำหรับผิวบอบบางแพ้ง่าย เพื่อผิวดูสุขภาพดี เพราะผิวแห้งมาก บอบบางแพ้ง่ายต้องดูแลเป็นพิเศษเพื่อเสริมเกราะปกป้องผิว ผิวจึงไม่ไวต่อปัจจัยกระตุ้น",
    "Image": "../Image/Product-image/21.Image.193729.png"
  },
  {
    "KEY": 22,
    "ProductNameThai": "ไฮเดรติ้ง คลีนเซอร์​",
    "ProductNameEng": "CERAVE Hydrating Cleanser",
    "Type": "ครีนเซอร์",
    "Brand": "Cerave",
    "Ingredients": "AQUA / WATER / EAU, GLYCERIN, CETEARYL ALCOHOL, PEG-40 STEARATE, STEARYL ALCOHOL, POTASSIUM PHOSPHATE, CERAMIDE NP, CERAMIDE AP, CERAMIDE EOP, CARBOMER, GLYCERYL STEARATE, BEHENTRIMONIUM METHOSULFATE, SODIUM LAUROYL LACTYLATE, SODIUM HYALURONATE, CHOLESTEROL, PHENOXYETHANOL, DISODIUM EDTA, DIPOTASSIUM PHOSPHATE, TOCOPHEROL, PHYTOSPHINGOSINE, XANTHAN GUM, CETYL ALCOHOL, POLYSORBATE 20, ETHYLHEXYLGLYCERIN",
    "Properties": "ผลิตภัณฑ์ทำความสะอาดที่สามารถขจัดสิ่งสกปรก เครื่องสำอางค์ได้ แต่ผลิตภัณฑ์ทำความสะอาดที่ให้ความชุ่มชื้น สามารถทำทุกอย่างได้โดยไม่กระทบต่อเกราะป้องกันตามธรรมชาติของผิว หรือทำให้ผิวขาดความชุ่มชื้นตามธรรมชาติ ",
    "Image": "../Image/Product-image/22.Image.194404.png"
  },
  {
    "KEY": 24,
    "ProductNameThai": "เอสเอ สมูทติ้ง คลีนเซอร์",
    "ProductNameEng": "CeraVe SA Smoothing Cleanser",
    "Type": "ครีนเซอร์",
    "Brand": "Cerave",
    "Ingredients": "AQUA / WATER / EAU, COCAMIDOPROPYL HYDROXYSULTAINE, GLYCERIN, SODIUM LAUROYL SARCOSINATE, PEG-150 PENTAERYTHRITYL TETRASTEARATE, NIACINAMIDE, PEG-6 CAPRYLIC/CAPRIC GLYCERIDES, SODIUM METHYL COCOYL TAURATE, PROPYLENE GLYCOL, CERAMIDE NP, CERAMIDE AP",
    "Properties": "ผลิตภัณฑ์ทำความสะอาดกรดซาลิไซลิกสูตรอ่อนโยนสามารถช่วยขัดผิวและทำให้ผิวของคุณเรียบเนียน ในขณะเดียวกันก็ขจัดน้ำมันและสิ่งสกปรกได้อย่างมีประสิทธิภาพ ขจัดเซลล์ที่ตายแล้ว และทำให้ผิวหนังที่หยาบกร้านอ่อนนุ่มลง โดยไม่ทำให้ผิวแห้ง",
    "Image": "../Image/Product-image/24.Image.194455.png"
  },
  {
    "KEY": 25,
    "ProductNameThai": "เบลมมิช คอนโทรล คลีนเซอร์​",
    "ProductNameEng": "CERAVE Blemish Control Cleanser",
    "Type": "ครีนเซอร์",
    "Brand": "Cerave",
    "Ingredients": "AQUA / WATER / EAU, COCAMIDOPROPYL HYDROXYSULTAINE, GLYCERIN, SODIUM LAUROYL SARCOSINATE, PEG-150 PENTAERYTHRITYL TETRASTEARATE, NIACINAMIDE, PEG-6 CAPRYLIC/CAPRIC GLYCERIDES, SODIUM METHYL COCOYL TAURATE, PROPYLENE GLYCOL, CERAMIDE NP, CERAMIDE AP, CERAMIDE EOP.",
    "Properties": "ผิวอ่อนแอเกิดจากผิวเราถูกทำร้าย จนเกราะปราการปกป้องผิวเสื่อมสภาพลง ซึ่งอาจจะนำไปสู่ปัญหาผิวอีกมากมาย เช่น ผิวเป็นสิวง่ายขึ้น ระคายเคืองง่าย ซึ่งสามารถเกิดได้จากหลากหลายปัจจัย ควรดูแลเกราะปกป้องให้ผิวแข็งแรงเพื่อผิวสุขภาพดี เรียบเนียน ไกลจากปัญหาสิว*เเซราวี เบลมมิช คอนโทรล คลีนเซอร์ ล้างทำความสะอาด ขจัดสิ่งสกปรก ",
    "Image": "../Image/Product-image/25.Image.192956.png"
  },
  {
    "KEY": 26,
    "ProductNameThai": "ไฮเดรติ้ง ครีม-ทู-โฟม คลีนเซอร์",
    "ProductNameEng": "CeraVe Hydrating Cream-to-Foam Cleanser",
    "Type": "ครีนเซอร์",
    "Brand": "Cerave",
    "Ingredients": "AQUA / WATER / EAU, COCAMIDOPROPYL HYDROXYSULTAINE, GLYCERIN, SODIUM LAUROYL SARCOSINATE, PEG-150 PENTAERYTHRITYL TETRASTEARATE, NIACINAMIDE, PEG-6 CAPRYLIC/CAPRIC GLYCERIDES, SODIUM METHYL COCOYL TAURATE, PROPYLENE GLYCOL, CERAMIDE NP, CERAMIDE AP, CERAMIDE EOP, CARBOMER",
    "Properties": "ผลิตภัณฑ์ทำความสะอาดผิวหน้า ได้รับการออกแบบมาเพื่อขจัดสิ่งสกปรก น้ำมัน มลภาวะ ครีมกันแดดและเครื่องสำอางในแต่ละวัน แต่สิ่งสำคัญคือต้องเลือกสูตรที่ตอบโจทย์ความต้องการของผิวแต่ละประเภท โดยไม่กระทบต่อเกราะป้องกันตามธรรมชาติของผิว ผู้ที่มีผิวแห้งจะได้รับประโยชน์จากทั้งครีมทำความสะอาดที่ให้ความชุ่มชื้นและสูตรเกิดฟองที่ให้ความรู้สึกสดชื่นแก่ผิว โดยไม่ต้องเลือกระหว่างทั้งสอง ",
    "Image": "../Image/Product-image/26.Image.194507.png"
  },
  {
    "KEY": 27,
    "ProductNameThai": "แพลนท์เนอรี่ ทีทรี แอคเน่ วิป โฟม",
    "ProductNameEng": "Plantnery Tea Tree Acne Whip Foam",
    "Type": "ครีนเซอร์",
    "Brand": "Plantnery",
    "Ingredients": "Glycerin, Myristic Acid, Water, Potassium Hydroxide, Lauric Acid, Palmitic Acid, Stearic Acid, Glycol Distearate, Sodium Laureth Sulfate, Propylene Glycol, Hydrogenated Vegetable Glycerides, Cocamidopropyl Betaine, Phenoxyethanol, Melaleuca Alternifolia (Tea Tree) Leaf Oil",
    "Properties": "แพลนท์เนอรี่ ทีทรีแอคเน่ วิป โฟม สูตรลดสิว สำหรับผิวมันมากและผิวผสม ช่วยกระชับรูขุมขน บอกลาทุกปัญหาสิว วิปโฟมนุ่มเด้ง ช่วยลดการเสียดสีระหว่างมือกับผิวหน้า เพื่อเพิ่มความอ่อนโยน และ ลดการเกิดริ้วรอยบนใบหน้า วิปโฟมล้างหน้าทีทรี สูตรลดสิว ควบคุมความมัน ต้นเหตุการเกิดสิว จากสารสกัดเข้มข้นพิเศษจากทีทรี (TEA TREE) ที่ปลูกด้วยวิธีแบบธรรมชาติและได้รับการรับรอง Organic สกัดด้วยกรรมวิธีพิเศษ ทำให้ได้ความเข้มข้นของ Terpinen-4-OL ซึ่งเป็นสารสำคัญสูงสุด",
    "Image": "../Image/Product-image/27.Image.173747.png"
  },
  {
    "KEY": 28,
    "ProductNameThai": "แพลนท์เนอรี่ ยูชุ ออเร้นจ์ เฟเซียล คลีนเซอร์",
    "ProductNameEng": "PLANTNERY YUZU ORANGE FACIAL CLEANSER",
    "Type": "ครีนเซอร์",
    "Brand": "Plantnery",
    "Ingredients": "DEIONIZED WATER, PROPYLENE GLYCOL, POLOXAMER 184, POLOXAMER 124, GLYCERETH-7 CAPRYLATE/CAPRATE,GLYCERIN, PEG-40 HYDROGENATED CASTOR OIL, DECYLENE GLYCOL",
    "Properties": "แพลนท์เนอรี่ ยูซุ ออเร้นจ์ เฟเชียล คลีนเซอร์ ขนาด250 มล. เจลล้างหน้า ส้มยูซุ วิตามินซีเข้มข้น เพื่อผิวกระจ่างใส ลดผิวหมองคล้ำ - สูตรอ่อนโยน เพื่อผิวขาว หน้าขาว สว่าง กระจ่างใส - ช่วยลดความมันส่วนเกิน - ขจัดสิ่งสกปรกอุดตันรูขุมขน ทำให้รูขุมขนกระชับ - อุดมไปด้วยสารสกัดจากเปลือกส้ม (เปลือกส้มจะมี Vitamin C สูงกว่าผลส้ม) - Zinc และ Allantoin ที่ช่วยลดการอักเสบ ผดผื่่นของผิว - ช่วยฟื้นฟูผิวจากรอยแผล รอยแดง รอยดำ ริ้วรอย ให้แลดูจางลง - บำรุงผิวให้ผิวนุ่มชุ่มชื่น แลดูสุขภาพดี ดูเปล่งปลั่งไม่แห้งตึง",
    "Image": "../Image/Product-image/28.Image.174417.png"
  },
  {
    "KEY": 2,
    "ProductNameThai": "การ์นิเย่ ไมเซล่า คลีนซิ่ง วอเตอร์",
    "ProductNameEng": "Garnier Micellar Cleansing Water",
    "Type": "คลีนซิ่ง",
    "Brand": "Garnier",
    "Ingredients": "Aqua/Water, Hexylene Glycol, Glycerin, Disodium Cocoamphodiacetate, Disodium EDTA, Poloxamer 184, Polyaminopropyl Biguanide",
    "Properties": "นวัตกรรมการทำความสะอาดเครื่องสำอางที่รวมทุกคุณสมบัติไว้ในหนึ่งเดียว มีไมเซล่าเทคโนโลยีทำหน้าที่เสมือนแม่เหล็ก ดูดเครื่องสำอางกันน้ำ สิ่งสกปรก และความมัน ออกจากผิวหน้าได้อย่างหมดจด รวมถึงเช็ดฝุ่น PM 2.5* ได้ หมดจด^ มาพร้อมเนื้อสัมผัสแบบน้ำอ่อนโยนไม่ระคายเคืองต่อดวงตาและปากจึงเหมาะสำหรับผิวธรรมดา-มีแนวโน้มแพ้ง่ายน",
    "Image": "../Image/Product-image/2.Image.162711.png"
  },
  {
    "KEY": 3,
    "ProductNameThai": "การ์นิเย่ สกิน แนทเชอรัลส์ ไมเซล่า คลีนซิ่ง วอเตอร์ ซาลิไซลิค บีเอชเอ",
    "ProductNameEng": "GARNIER​ Micellar Cleansing Water Salicylic BHA",
    "Type": "คลีนซิ่ง",
    "Brand": "Garnier",
    "Ingredients": "AQUA / WATER, HEXYLENE GLYCOL, GLYCERIN, DISODIUM COCOAMPHODIACETATE, DISODIUM EDTA, POLOXAMER 184, POLYAMINOPROPYL BIGUANIDE, FIL B162919/3",
    "Properties": "ผลิตภัณฑ์ทำความสะอาดผิวหน้า รอบดวงตา และริมฝีปาก สูตรสำหรับผิวหมองคล้ำ-มีแนวโน้มเป้นสิวง่าย ที่ช่วยทำความสะอาดเครื่องสำอาง สิ่งสกปรก และฝุ่นละอองขนาดเล็กได้ดูหมดจด พร้อมช่วยจัดการปัญหาสิว+ และบำรุงให้ผิวดูกระจ่างใส โดยไม่ต้องล้างออก และไม่ทิ้งสิ่งสกปรกตกค้างไว้บนผิวหน้า - พลังไมเซล่า เทคโนโลยี ช่วยดูดจับเมคอัพและสิ่งสกปรกเสมอนแม่เหล็ก ไม่ต้องถู - ซาลิไซลิค บีเอชเอ ช่วยดูแลปัญหาสิว+ - วิตามินซี^ ลดเลือนจุดด่างดำ เพื่อผิวดูกระจ่างใสปราศจากน้ำหอม ผ่านการทดสอบโดยผู้เชี่ยวชาญทางด้านผิวหนังและจักษุแพทย์",
    "Image": "../Image/Product-image/3.Image.160609.png"
  },
  {
    "KEY": 4,
    "ProductNameThai": "การ์นิเย่ ไมเซล่า คลีนซิ่ง วอเตอร์ วิตามินซี",
    "ProductNameEng": "Garnier Micellar Cleansing Water Vitamin C",
    "Type": "คลีนซิ่ง",
    "Brand": "Garnier",
    "Ingredients": "AQUA / WATER, HEXYLENE GLYCOL, GLYCERIN, ASCORBYL GLUCOSIDE, BHT, DISODIUM COCOAMPHODIACETATE, DISODIUM EDTA, MYRTRIMONIUM BROMIDE, POLOXAMER 184 (F.I.L.C243488/1)",
    "Properties": "ผลิตภัณฑ์ทำความสะอาดคลีนซิ่งผิวหน้า รอบดวงตา และริมฝีปาก สูตรสำหรับผิวหมองคล้ำ-มีแน้วโน้มแพ้ง่าย ด้วยไมเซล่า เทคโนโลยี ช่วยขจัดเมคอัพและสิ่งสกปรกเสมือนแม่เหล็กและคุณค่าจากวิตามินซี ช่วยขจัดความหมองคล้ำ เพื่อผิวดูกระจ่างใสขึ้นทันที",
    "Image": "../Image/Product-image/4.Image.160906.png"
  },
  {
    "KEY": 5,
    "ProductNameThai": "นีเวีย ไมเซลแอร์ ออกซิเจน บูสท์ แอคเน่ แคร์",
    "ProductNameEng": "NIVEA ACNE CARE MICELLAIR OXYGEN BOOST MICELLAR WATER",
    "Type": "คลีนซิ่ง",
    "Brand": "Nivea",
    "Ingredients": "Aqua, Poloxamer 184, PEG-40 Hydrogenated Castor Oil,Magnolia Officinalis Bark Extract, Aloe Barbadensis Leaf Juice Powder, Glyceryl Glucoside, Glycerin, Sorbitol, PEG-7 Glyceryl Cocoate,Decyl Glucoside, Disodium Cocoyl Glutamate, 1,2-Hexanediol, Polyquaternium-10, Citric Acid, Sodium Chloride, SodiumAcetate, Propylene Glycol, Trisodium EDTA, Phenoxyethanol",
    "Properties": "ทำคนีเวีย ไมเซลแอร์ ออกซิเจน บูสท์ ไมเซล่า วอเตอร์ สูตร แอคเน่ แคร์ (NIVEA ACNE CARE MICELLAIR OXYGEN BOOST MICELLAR WATER) คลีนซิ่งเช็ดเครื่องสำอางสูตรน้ำ สำหรับผิวเป็นสิวง่าย เช็ดเครื่องสำอางสะอาดหมดจดพร้อมบำรุงผิวหน้าทุกครั้งที่เช็ด ด้วยอนุภาคไมเซล่าทำหน้าที่ดักจับคราบเครื่องสำอางและมลภาวะ ให้หลุดออกอย่างง่ายดาย ทำความสะอาดล้ำลึกถึงร่องรูขุมขนแม้กระทั่งเครื่องสำอางที่ติดทนล้างออกยาก พร้อมเติมออกซิเจนและความชุ่มชื่นให้ผิว รู้สึกเหมือนผิวหายใจได้อีกครั้ง - ผสาน Magnolia Bark Extract ที่ช่วยลดโอกาสการเกิดสิวและรูขุมขนอุดตัน - อ่อนโยนต่อผิวแพ้ง่ายเพราะมีค่า PH เท่ากับผิว - ปราศจากแอลกอฮอลล์และน้ำหอม ไม่ระคายเคืองต่อผิวหน้าและผิวรอบดวงตา ผ่านการทดสอบโดยผู้เชี่ยวชาญด้านผิวพรรณและจักษุ ไม่ระคายผิวรอบดวงตา ไม่มีสารที่อาจก่อให้เกิดการระคายเคืองและอุดตัน (ไม่มีแอลกอฮอล์, พาราเบน, น้ำหอม, ซิลิโคน และสี) สาวๆ ที่แต่งหน้าทุกวัน เลือกคลีนซิ่งเช็ดเครื่องสำอางที่ใช่ให้ผิวสะอาดใสทุกวัน พักผิวให้หายใจด้วยคลีนซิ่ง นีเวีย ไมเซลแอร์ ออกซิเจน บูสท์ ไมเซล่า วอเตอร์วามสะอาด",
    "Image": "../Image/Product-image/5.Image.165500.png"
  },
  {
    "KEY": 16,
    "ProductNameThai": "นีเวีย แอคเน่ รีแพร์ แอดวานซ์ ไมเซล่า",
    "ProductNameEng": "NIVEA Acne Repair Advance Micellar",
    "Type": "คลีนซิ่ง",
    "Brand": "Nivea",
    "Ingredients": "Aqua, Poloxamer 184, PEG-40 Hydrogenated Castor Oil, Salicylic Acid, Carnitine, Maris Sal, Sodium Hyaluronate, Magnolia Officinalis Bark Extract, Glycerin, Sorbitol, Propylene Glycol, Decyl Glucoside, Disodium Cocoyl Glutamate, 1,2-Hexanediol, Citric Acid, Sodium Chloride, Trisodium EDTA, PEG-7 Glyceryl Cocoate, Phenoxyethanol, Methylparaben, Polyquaternium-10, Sodium Sulfate, Parfum",
    "Properties": "นีเวีย เดอร์มา แอคเน่ แคร์ ไมเซลล่า คลีนซิ่งลบเครื่องสำอางสูตรอ่อนโยน จัดการปัญหาสิว*  ทำความสะอาดเมคอัพล้ำลึก^ พร้อมดูแลผิวทั้ง 5 ประการ  1. ซาลิซาซิก แอซิด - ช่วยผลัดเซลล์ผิว^  2. ซีซอลท์บริสุทธิ์ 99% - ช่วยลดปัญหาสิว* 3. แมกโนเลีย - ปลอมประโลมผิว 4. คาร์นิทีน - ควบคุมความมัน 5. ไฮยารูลอน - เติมความชุ่มชื้น ปราศจากสารที่อาจทำร้ายผิว - อ่อนโยน แม้ผิวแพ้ง่าย ไม่มี แอลกอฮอล์, เอสแอลเอส, มิเนอรัล ออยล์ ^ผิวชั้นอีพิเดอร์มิส **ทดสอบในอาสาสมัครจำนวน32 คน อายุ 18 - 45ปี เดือน มี.ค. 2564 โดย Spincontrol Asia Co., Ltd *สิวเสี้ยน สิวอุดตันทำความสะอาด",
    "Image": "../Image/Product-image/6.Image.170132.png"
  },
  {
    "KEY": 7,
    "ProductNameThai": "นีเวีย โรซี่ ไวท์ ฮอกไกโด โรส ไมเซล่า วอเตอร์",
    "ProductNameEng": "NIVEA Rosy White Hokkaido Rose Micellar Water",
    "Type": "คลีนซิ่ง",
    "Brand": "Nivea",
    "Ingredients": "Aqua, Poloxamer 184, PEG-40 Hydrogenated Castor Oil, Rose Extract, Sodium Ascorbyl Phosphate, Sodium Hyaluronate, Hydrolyzed Pearl, Glyceryl Glucoside, Glycerin, Sorbitol, 1, 2-Hexanediol, PEG-7 Glyceryl Cocoate, Decyl Glucoside, Polyquaternium-10, Citric Acid, Butylene Glycol, Propylene Glycol, Disodium Cocoyl Glutamate, Sodium Chloride, Sodium Sulfate, Trisodium EDTA, Phenoxyethanol, Methylparaben, Parfum",
    "Properties": "นีเวีย โรซี่ ไวท์ ฮอกไกโด โรส ไมเซล่า วอเตอร์ คลีนซิ่งเช็ดเครื่องสำอางสูตรอ่อนโยน สำหรับผิวเป็นสิวง่าย ทำความสะอาดหมดจดทั้งมลภาวะ เมคอัพและเคมีเมคอัพตกค้าง ผสานฮอกไกโดโรสเซรั่ม ปราศจากสารที่อาจทำร้ายผิวทั้ง 3 ชนิด จุดประกายออร่า ให้ผิวดูขาว ฉ่ำน้ำ ดูสุขภาพดี - ไมเซล่า ดูดจับเมคอัพ - 36x แอนตี้ออกซิเดนท์ จัดการความหมองคล้ำ - ไฮยาลูรอนเซรั่ม ให้ผิวเด้ง ฉ่ำน้ำ - วิตามินซี ผิวดูขาว มีออร่า รับรองโดยผู้เชี่ยวชาญด้านผิวพรรณแล้วว่าเหมาะกับทุกสภาพผิว ไม่มีแอลกอฮอล์, SLS, และกรดกัดผิว BHA Alcohol Denat ฮอกไกโดโรสมีแอนตี้ออกซิเดนท์มากกว่าเกรปฟรุ๊ต 36 เท่า ดูขาวกระจ่างใส่อย่าเป็นธรรมชาติ เครื่องสำอางไม่สามารถเปลี่ยนแปลงสีผิว ผลลัพธ์ที่ได้ขึ้นอยู่กับสภาพผิวของแต่ละบุคคล",
    "Image": "../Image/Product-image/7.Image.170450.png"
  },
  {
    "KEY": 8,
    "ProductNameThai": "นีเวีย เอ็กซ์ตร้า ไบรท์ ซี แอนด์ ไฮยา วิตามิน ไมเซล่า",
    "ProductNameEng": "NIVEA Extra Bright C & Hya Vitamin Micellar Water",
    "Type": "คลีนซิ่ง",
    "Brand": "Nivea",
    "Ingredients": "Aqua Poloxamer 184 PEG-40 Hydrogenated Castor Oil Citrus Sinensis Fruit Extract Sodium Hyaluronate Hydrolyzed Sodium Hyaluronate Sodium Acetylated Hyaluronate Sodium Hyaluronate Crosspolymer Sodium Ascorbyl Phosphate Glycerin 12-Hexanediol Sorbitol PEG-7 Glyceryl Cocoate Decyl Glucoside Polyquaternium-10 Citric Acid Disodium Cocoyl Glutamate Propylene Glycol Trisodium EDTA Pentylene Glycol Ethylhexylglycerin Methylparaben Phenoxyethanol Parfum",
    "Properties": "นีเวีย เอ็กซ์ตร้า ไบรท์ ซี แอนด์ ไฮยา วิตามิน ไมเซล่า ผลิตภัณฑ์ทำความสะอาดผิวหน้า VITAMIN MICELLAR เช็ดเมคอัพเกลี้ยง ผิวดูใส+ อิ่มน้ำ - 95% Purity of Vit C^ - 3X* Molecular Sizes Hyaluron - 0% Alcohol** ทำความสะอาดเครื่องสำอางและสิ่งสกปรกอย่างล้ำลึก^ และอ่อนโยน ดูกระจ่างใส+ เด้ง อิ่มน้ำ ปกป้องผิวจากรูขุมขนอุดตัน เซรั่มส้มสกัดเย็นไม่ผ่านความร้อน คงคุณค่าสารสกัดไว้ได้อย่างดีที่สุด พร้อมด้วยวิตามินซีบริสุทธิ์95% ผสานไฮยารูลอน 3 ขนาด โมเลกุล ^ผิวชั้นอีพิเดอร์มิส +ดูกระจ่างใสอย่างเป็นธรรมชาติ เครื่องสำอางไม่สามารถเปลี่ยนแปลงสีผิว ผลลัพธ์ที่ได้ขึ้นอยู่กับสภาพผิวของแต่ละบุคคล *3 types of Hyaluronic Acid ^Sodium Ascorbyl Phosphate **Ethyl Alcohol.",
    "Image": "../Image/Product-image/8.Image.171016.png"
  },
  {
    "KEY": 9,
    "ProductNameThai": "นีเวีย เดอร์ม่า แอคเน่ แคร์ ไมเซล่า",
    "ProductNameEng": "NIVEA Derma Acne Care Micellar",
    "Type": "คลีนซิ่ง",
    "Brand": "Nivea",
    "Ingredients": "Aqua, Poloxamer 184, PEG-40 Hydrogenated Castor Oil, Salicylic Acid, Carnitine, Maris Sal, Sodium Hyaluronate, Magnolia Officinalis Bark Extract, Glycerin, Sorbitol, Propylene Glycol, Decyl Glucoside, Disodium Cocoyl Glutamate, 1,2-Hexanediol, Citric Acid, Sodium Chloride, Trisodium EDTA, PEG-7 Glyceryl Cocoate, Phenoxyethanol, Methylparaben, Polyquaternium-10, Sodium Sulfate, Parfum",
    "Properties": "นีเวีย เดอร์มา แอคเน่ แคร์ ไมเซลล่า คลีนซิ่งลบเครื่องสำอางสูตรอ่อนโยน จัดการปัญหาสิว*  ทำความสะอาดเมคอัพล้ำลึก^ พร้อมดูแลผิวทั้ง 5 ประการ  1. ซาลิซาซิก แอซิด - ช่วยผลัดเซลล์ผิว^  2. ซีซอลท์บริสุทธิ์ 99% - ช่วยลดปัญหาสิว* 3. แมกโนเลีย - ปลอมประโลมผิว 4. คาร์นิทีน - ควบคุมความมัน 5. ไฮยารูลอน - เติมความชุ่มชื้น ปราศจากสารที่อาจทำร้ายผิว - อ่อนโยน แม้ผิวแพ้ง่าย ไม่มี แอลกอฮอล์, เอสแอลเอส, มิเนอรัล ออยล์ ^ผิวชั้นอีพิเดอร์มิส **ทดสอบในอาสาสมัครจำนวน32 คน อายุ 18 - 45ปี เดือน มี.ค. 2564 โดย Spincontrol Asia Co., Ltd *สิวเสี้ยน สิวอุดตันทำความสะอาด",
    "Image": "../Image/Product-image/9.Image.194820.png"
  },
  {
    "KEY": 10,
    "ProductNameThai": "แพลนท์เนอรี่ ที ทรี เฟิรสท์ คลีนซิ่ง วอเตอร์",
    "ProductNameEng": "Plantnery Tea Tree Cleansing Water",
    "Type": "คลีนซิ่ง",
    "Brand": "Plantnery",
    "Ingredients": "DEIONIZED WATER, BUTYLENE GLYCOL, GLYCERIN, PEG-6 CAPRYLIC/CAPRIC GLYCERIDES, COCO-GLUCOSIDE, GLYCERYL OLEATE, PHENOXYETHANOL, DISODIUM EDTA, PEG-40 HYDROGENATED CASTOR OIL, MELALEUCA ALTERNIFOLIA LEAF OIL, HAMAMELIS VIRGINIANA LEAF WATER, SODIUM HYALURONATE, NIACINAMIDE, PYRIDOXINE HYDROCHLORIDE, PANTHENOL, CARNITINE, ZINC PCA, ETHYLHEXYLGLYCERIN, COCAMIDOPROPYL DIMETHYLAMINE, SALICYLIC ACID",
    "Properties": "ผลัดเซลล์ผิว สิ่งสกปรกที่ตกค้างบริเวณรูขุมขน ลดสิวอักเสบ สิวอุดตัน ลดแบคทีเรีย P.Acnes ต้นเหตุของการเกิดสิวกระชับรูขุมขนให้ดูเล็กลง ผิวหน้าเรียบเนียน ปราศจากแอลกอฮอล์ น้ำหอม สารกันเสีย พาราเบน สีสังเคราะห์ ซิลิโคน","Image": "../Image/Product-image/10.Image.171540.png"
  },
  {
    "KEY": 11,
    "ProductNameThai": "แพลนท์เนอรี่ซิก้า ไมเซล่า เซนซิทีฟ คลีนซิ่ง วอเตอร์",
    "ProductNameEng": "Plantnery CICA Micellar Sensitive Cleansing Water",
    "Type": "คลีนซิ่ง",
    "Brand": "Plantnery",
    "Ingredients": "DEIONIZED WATER, PEG-6 CAPRYLIC/CAPRIC GLYCERIDES, SORBITOL, XYLITOL, BUTYLENE GLYCOL,PEG-40 HYDROGENATED CASTOR OIL, DISODIUM EDTA, CETRIMONIUM CHLORIDE, SACCHARIDE ISOMERATE, GLYCERIN, CERAMIDE NP, DIPROPYLENE GLYCOL, PROPANEDIOL, CENTELLA ASIATICA EXTRACT, HYDROGENATED LECITHIN, GLYCERYL STEARATE, CERAMIDE AP, CERAMIDE AS, CERAMIDE NS, CHOLESTEROL, CITRIC ACID, SODIUM CITRATE,PORTULACA OLERACEA EXTRACT, CERAMIDE EOP",
    "Properties": "Plantnery แพลนท์เนอรี่ซิก้า ไมเซล่า เซนซิทีฟ คลีนซิ่ง วอเตอร์ ผลิตภัณฑ์เช็ดทำความสะอาดล้ำลึกเพื่อผิวแพ้ง่าย ปลอบประโลมผิว ลดการระคายเคือง สูตร Gentle Micellar อ่อนโยนต่อผิวหน้า รอบดวงตา และริมฝีปาก บอกลาปัญหาสิว คลีนซิ่งเช็ดเครื่องสำอางสูตร Gentle Micellar ผสานเทคโนโลยี Micellar Plus+Xylitol ช่วยสลายเมคอัพออกอย่างหมดจด และเติมความชุ่มชื่นสู่ผิวในขั้นตอนเดียว ช่วยคงความชุ่มชื้น โดยไม่ทำร้ายชั้นผิวและไม่ทำให้ผิวแห้งตึงหลังเช็ด ด้วยเนื้อสัมผัสน้ำบางเบาพิเศษดุจน้ำบริสุทธิ์ Watery Light Texture เช็ดง่าย สบายผิว ใช้ได้ทุกสภาพผิว ไม่ทิ้งสิ่งสกปรกตกค้างหรือฟิล์มเหนอะหนะไว้บนผิวหน้าให้รำคาญใจ สูตรอ่อนโยนปลอดภัย ผ่านการทดสอบการระคายเคือง Dermatologically Tested และปราศจากสารระคายเคืองง่าย 5 ชนิด","Image": "../Image/Product-image/11.Image.171844.png"
  },
  {
    "KEY": 12,
    "ProductNameThai": "แพลนท์เนอรี่ แอคเน่ ไมเซล่า คลีนซิ่ง วอเตอร์",
    "ProductNameEng": "Plantnery Tea Tree Acne Micellar Cleansing Water",
    "Type": "คลีนซิ่ง",
    "Brand": "Plantnery",
    "Ingredients": "DEIONIZED WATER, BUTYLENE GLYCOL, PEG-6 CAPRYLIC/CAPRIC GLYCERIDE, GLYCERIN, MELALEUCA ALTERNIFOLIA LEAF OIL, HAMAMELIS VIRGINIANA WATER, ZINC PCA, SALICYLIC ACID, NIACINAMIDE, SODIUM HYALURONATE, CARNITINE, PANTHENOL, PYRIDOXINE HYDROCHLORIDE, TOCOPHEROL, PEG-40 HYDROGENATED CASTOR OIL, DISODIUM EDTA, COCO-GLUCOSIDE, GLYCERYL OLEATE, TRIETHANOLAMINE,CITRIC ACID, COCAMIDOPROPYL DIMETHYLAMINE,BENZOIC ACID, POTASSIUM SORBATE, SODIUM BENZOATE, HYDROGENATED PALM GLYCERIDES CITRATE, ETHYLHEXYLGLYCERIN, PHENOXYETHANOL",
    "Properties": "ทำความสะอาดล้ำลึกเพื่อผิวแพ้ง่าย ปลอบประโลมผิว ลดการระคายเคือง สูตร Gentle Micellar อ่อนโยนต่อผิวหน้า รอบดวงตา และริมฝีปาก บอกลาปัญหาสิว คลีนซิ่งเช็ดเครื่องสำอางสูตร Gentle Micellar ผสานเทคโนโลยี Micellar Plus+Xylitol ช่วยสลายเมคอัพออกอย่างหมดจด และเติมความชุ่มชื่นสู่ผิวในขั้นตอนเดียว ช่วยคงความชุ่มชื้น โดยไม่ทำร้ายชั้นผิวและไม่ทำให้ผิวแห้งตึงหลังเช็ด ด้วยเนื้อสัมผัสน้ำบางเบาพิเศษดุจน้ำบริสุทธิ์ Watery Light Texture เช็ดง่าย สบายผิว ใช้ได้ทุกสภาพผิว ไม่ทิ้งสิ่งสกปรกตกค้างหรือฟิล์มเหนอะหนะไว้บนผิวหน้าให้รำคาญใจ สูตรอ่อนโยนปลอดภัย ผ่านการทดสอบการระคายเคือง Dermatologically Tested และปราศจากสารระคายเคืองง่าย 5 ชนิด ผลิตภัณฑ์เช็ดทำความสะอาดล้ำลึกเพื่อผิวแพ้ง่ายเหมาะกับทุกสภาพผิวขจัด ฝุ่นละอองขนาดเล็ก ไม่ทิ้งสิ่งสกปรกตกค้าง","Image": "../Image/Product-image/12.Image.171952.png"
  },
  {
    "KEY": 13,
    "ProductNameThai": "แพลนท์เนอรี่ วิต ซี ไบร์ท ไมเซล่า คลีนซิ่ง วอเตอร์",
    "ProductNameEng": "Plantnery Vit C Bright Micellar Cleansing Water",
    "Type": "คลีนซิ่ง",
    "Brand": "Plantnery",
    "Ingredients": "DEIONIZED WATER, PEG-6 CAPRYLIC/CAPRIC GLYCERIDE, GLYCERIN, BUTYLENE GLYCOL, ASCORBYL GLUCOSIDE, SACCHARIDE ISOMERATE, LACTOBACILLUS/LEMON PEEL FERMENT EXTRACT, TERMINALIA FERDINANDIANA FRUIT EXTRACT, PEG-40 HYDROGENATED CASTOR OIL, DISODIUM EDTA, POLYAMINOPROPYL BIGUANIDE, TRIETHANOLAMINE, CITRIC ACID, SODIUM CITRATE, PHENOXYETHANOL, TETRASODIUM EDTA",
    "Properties": "แพลนท์เนอรี่ วิต ซี ไบร์ท ไมเซล่า คลีนซิ่ง วอเตอร์ คลีนซิ่งวิตามิน วอเตอร์ สูตร Whitening เช็ดทำความสะอาดเครื่องสำอางหมดจด เพื่อผิวแลดูกระจ่างใส ด้วยเนื้อสัมผัสน้ำ ไม่เหนียวเหนอะผิว ผสานพลัง Micellar Bright Technology ไมเซลล์ที่ทำหน้าที่เสมือนเป็นแม่เหล็กดักจับ เครื่องสำอาง ครีมกันแดด สิ่งสกปรก มลภาวะ PM 2.5 และความมันส่วนเกินออกอย่างง่ายดาย โดยไม่ต้องออกแรงถู จึงลดแรงเสียดสีตลอดการเช็ด ผสานคุณประโยชน์ของวิตามินซี (Ascorbyl Glucoside) และ ผลคาคาดู พลัม (Terminalia Ferdinandiana Fruit Extract) ช่วยบูสต์ผิวดูใสยิ่งขึ้น อีกทั้งประกอบด้วย Pentavitin สารสกัดจากข้าวสาลี ช่วยให้ความชุ่มชื้นผิว",
    "Image": "../Image/Product-image/13.Image.172017.png"
  },
  {
    "KEY": 14,
    "ProductNameThai": "แพลนท์เนอรี่ คอมเฟรย์ เซนซิทีฟ คลีนซิ่ง",
    "ProductNameEng": "Plantnery Comfrey Sensitive Micellar Cleansing Water",
    "Type": "คลีนซิ่ง",
    "Brand": "Plantnery",
    "Ingredients": "DEIONIZED WATER, PEG-6 CAPRYLIC/CAPRIC GLYCERIDE, BUTYLENE GLYCOL, GLYCERIN, ALLANTOIN, SODIUM HYALURONATE, PANTHENOL, PYRIDOXINE HYDROCHLORIDE, ROSA DAMASCENA FLOWER WATER, CARNITINE, CHONDRUS CRISPUS EXTRACT, HYDROXYPROPYLTRIMONIUM HYALURONATE, HYDROLYZED HYALURONIC ACID, SODIUM ACETYLATED HYALURONATE, HYALURONIC ACID, HYDROLYZED SODIUM HYALURONATE, SODIUM HYALURONATE CROSSPOLYMER, POTASSIUM HYALURONATE, PEG-40 HYDROGENATED CASTOR OIL, DISODIUM EDTA, POLYAMINOPROPYL BIGUANIDE, TRIETHANOLAMINE, 1,2-HEXANEDIOL, XANTHAN GUM, CAPRYLYL GLYCOL, GLUCOSE",
    "Properties": "แพลนท์เนอรี่ คอมเฟรย์ เซนซิทีฟ คลีนซิ่ง คลีนซิ่งคอมเฟรย์ เช็ดทำความสะอาดเครื่องสำอาง สูตรอ่อนโยน ใช้ได้แม้ผิวบอบบาง คลีนซิ่งเช็ดเมคอัพ ไม่ทำร้ายผิว เนื้อสัมผัสน้ำ สบายผิว ไม่เหนียวเหนอะผิวหลังเช็ด ผสานพลังทำความสะอาดผิวหน้า Micellar Soothing Technology ไมเซลล์ที่ทำหน้าที่เสมือนเป็นแม่เหล็กดักจับ เครื่องสำอาง ครีมกันแดด สิ่งสกปรก มลภาวะ Pm 2.5 และความมันส่วนเกินออกอย่างง่ายดาย โดยไม่ต้องออกแรงถู จึงลดแรงเสียดสีตลอดการเช็ด ผสาน Hya โมเลกุลเล็ก สร้างชั้นฟิล์มให้ผิวนุ่ม พร้อมสารสกัดจากต้น Comfrey มีส่วนช่วยปลอบประโลมผิว และ Organic Bulgarian Rose Water น้ำกุหลาบกลั่นบริสุทธิ์ ออร์แกนิค จากประเทศบัลแกเรีย เป็นสารจากธรรมชาติที่อุดมด้วยวิตามิน มีส่วนช่วยในการปลอบประโลมผิวที่แห้งกร้าน",
    "Image": "../Image/Product-image/14.Image.172041.png"
  },
  {
    "KEY": 23,
    "ProductNameThai": "เซราวี ไมเซล่า คลีนซิ่ง วอเตอร์​",
    "ProductNameEng": "CeraVe Micellar Cleansing Water",
    "Type": "คลีนซิ่ง",
    "Brand": "Cerave",
    "Ingredients": "AQUA / WATER / EAU, COCAMIDOPROPYL HYDROXYSULTAINE, GLYCERIN, SODIUM LAUROYL SARCOSINATE, PEG-150 PENTAERYTHRITYL TETRASTEARATE, NIACINAMIDE, PEG-6 CAPRYLIC/CAPRIC GLYCERIDES, SODIUM METHYL COCOYL TAURATE, PROPYLENE GLYCOL, CERAMIDE NP, CERAMIDE AP, CERAMIDE EOP, CARBOMER, METHYLPARABEN, SODIUM CHLORIDE, SODIUM LAUROYL LACTYLATE, CHOLESTEROL, DISODIUM EDTA, PROPYLPARABEN, CITRIC ACID, TETRASODIUM EDTA, HYDROLYZED HYALURONIC ACID, PHYTOSPHINGOSINE, XANTHAN GUM.",
    "Properties": "Cerave เซราวี ไมเซลล่า คลีนซิ่ง วอเตอร์ ผลิตภัณฑ์ลบเมคอัพที่ไม่ทำลายปราการผิว อาจทำให้ผิวยิ่งระคายเคืองมากขึ้นได้ เซราวี ไมเซล่า คลีนซิ่ง วอเตอร์ คลีนผิวสะอาดอ่อนโยน ชุ่มชื้น ฟื้นผิวแข็งแรง เซราไมด์ที่จำเป็นต่อผิว 3 ชนิด ที่ช่วยฟื้นปราการผิวแข็งแรง ไฮยาลูรอนิก แอซิด ช่วยกักเก็บความชุ่มชื้น ไนอาซินาไมด์ ปลอบประโลมผิว เหมาะสำหรับทุกสภาพผิว และผู้มีผิวบอบบาง ระคายเคืองง่าย ผ่านการทดสอบไฮโปอัลเลอร์เจนิก (Hypoallergenic) ภายใต้การควบคุมดูแลของผู้เชี่ยวชาญด้านผิวหนัง ปราศจากน้ำหอม และแอลกอฮอล์ สูตรไม่ก่อให้เกิดการอุดตันผิว",
    "Image": "../Image/Product-image/23.Image.194433.png"
  },
  {
    "KEY": 39,
    "ProductNameThai": "เคลียร์โนส วิตามินซี คอนเซนเทรต ซูเปอร์ เซรั่ม",
    "ProductNameEng": "CLEAR NOSE Vit C Super Serum",
    "Type": "เซรั่ม",
    "Brand": "Clear Nose",
    "Ingredients": "WATER, NIACINAMIDE, BUTYLENE GLYCOL, BETAINE, GLYCERIN, MAGNESIUM ASCORBYL PHOSPHATE, CAPRYLYL 2-GLYCERYL ASCORBATE, ASCORBYL PALMITATE, ASCORBYL TETRAISOPALMITATE, TOCOPHEROL, TOCOPHERYL ACETATE, FERULIC ACID, SALICYLIC ACID, ARBUTIN, GLUTATHIONE, ALOE BARBADENSIS LEAF JUICE POWDER, NARCISSUS POETICUS CALLUS EXTRACT, HAMAMELIS VIRGINIANA (WITCH HAZEL) EXTRACT, CITRUS JUNOS FRUIT EXTRACT, ALGAE EXTRACT, ANTHEMIS NOBILIS FLOWER EXTRACT, CITRUS SINENSIS PEEL OIL EXPRESSED, CITRUS AURANTIUM AMARA PEEL EXTRACT, CITRUS NOBILIS (MANDARIN ORANGE) FRUIT EXTRACT, OENOTHERA BIENNIS (EVENING PRIMROSE) SEED EXTRACT, PALMITIC ACID, PALMITOYL SH-OCTAPEPTIDE-24 AMIDE, PALMITOYL SH-TRIPEPTIDE-5 NORISOLEUCYL SH-NONAPEPTIDE-1, PALMITOYL TRIPEPTIDE-5, PANCRATIUM MARITIMUM EXTRACT, PHELLODENDRON AMURENSE BARK EXTRACT, CYNARA SCOLYMUS (ARTICHOKE) LEAF EXTRACT, DNA, PHENYLPROPANOL, PRUNUS PERSICA (PEACH) LEAF EXTRACT, REHMANNIA CHINENSIS ROOT EXTRACT, MALIC ACID, CITRIC ACID, LECITHIN, PENTYLENE GLYCOL, CAPRYLIC/CAPRIC TRIGLYCERIDE, POLYSORBATE 80, BEESWAX, BENZALKONIUM CHLORIDE, BUTYROSPERMUM PARKII (SHEA) BUTTER, CAMELLIA SINENSIS LEAF EXTRACT, CAPRYLYL GLYCOL, HIBISCUS ESCULENTUS FRUIT EXTRACT, HOUTTUYNIA CORDATA EXTRACT, FUCUS VESICULOSUS EXTRACT, ISOMERIZED SAFFLOWER ACID, KAOLIN,LINSEED ACID,ASCORBIC ACID",
    "Properties": "ช่วยรักษาคุณภาพไว้ดังเดิม เพื่อการบำรุงผิวล้ำลึก แม่นยำ เนื้อเบาซึมไว สบายผิว ลดสิว รูขุมขนแลดูกระชับ ผิวกระจ่างใส ลดจุดด่างดำ ช่วยกระตุ้นการสร้างคอลลาเจน ลดการสร้างเม็ดสี ลดจุดด่างดำ เหมาะสำหรับเพศ ทั้งชายและหญิง เหมาะกับทุกสภาพผิว, สิว  ",
    "Image": "../Image/Product-image/39.Image.143732.png"
  },
  {
    "KEY": 40,
    "ProductNameThai": "การ์นิเย่ ไบรท์ คอมพลีท",
    "ProductNameEng": "Garnier Bright Complete Booster Serum",
    "Type": "เซรั่ม",
    "Brand": "Garnier",
    "Ingredients": "936092 09 - : AQUA / WATER, GLYCERIN, ALCOHOL, DIPROPYLENE GLYCOL, BUTYLENE GLYCOL, PEG/PPG/POLYBUTYLENE GLYCOL-8/5/3 GLYCERIN, NIACINAMIDE, HYDROXYETHYLPIPERAZINE ETHANE SULFONIC ACID, BIS-PEG-18 METHYL ETHER DIMETHYL SILANE, 3-O-ETHYL ASCORBIC ACID, ISONONYL ISONONANOATE, BHT, LINALOOL, GERANIOL,PARFUM / FRAGRANCE, SALICYLIC ACID, SODIUM CITRATE, SODIUM HYALURONATE, PHENOXYETHANOL, PHENYLETHYL RESORCINOL, ADENOSINE, AMMONIUM POLYACRYLOYLDIMETHYL TAURATE, TOCOPHERYL ACETATE, DISODIUM EDTA, LIMONENE, HYDROGENATED LECITHIN, CITRIC ACID, CITRUS LIMON FRUIT EXTRACT / LEMON FRUIT EXTRACT, CITRUS JUNOS FRUIT EXTRACT, XANTHAN GUM, MALTODEXTRIN, ACETYL TRIFLUOROMETHYLPHENYL VALYLGLYCINE, OXOTHIAZOLIDINECARBOXYLIC ACID, BENZYL SALICYLATE, BENZYL ALCOHOL. (F.I.L.C225251/1)",
    "Properties": "การ์นิเย่ สกิน แนทเชอรัลส์ ไบรท์ คอมพลีท โอเวอร์ ไนท์ บูสเตอร์ เซรั่ม สูตรกลางคืน ครั้งแรก กับ 10 วิตามินซีบริสุทธิ์ที่มีความเข้มข้นสูงสุด และทรงประสิทธิภาพสำหรับเวลากลางคืน ให้คุณตื่นมาพร้อมกับผิวดูกระจ่างใส นุ่มชุ่มชื้น เด้งฟู เนื้อเซรั่มตรงเข้าบำรุงผิวอย่างล้ำลึก รู้สึกสบายผิว บางเบา ซึมไว ไม่เหนอะหนะ เมื่อใช้เป็นประจำอย่างต่อเนื่อง","Image": "../Image/Product-image/40.Image.143752.png"
  },
  {
    "KEY": 41,
    "ProductNameThai": "นีเวีย เอ็กซ์ตร้า ไบรท์ ซี แอนด์ ไฮยา วิตามิน เซรั่ม",
    "ProductNameEng": "NIVEA Extra Bright C&HYA",
    "Type": "เซรั่ม",
    "Brand": "Nivea",
    "Ingredients": "Ingredients: Aqua, Alcohol Denat., Glycerin, PEG-40 Hydrogenated Castor Oil Sodium Ascorbyl Phosphate, 4-Butylresorcinol, Sodium Acetylated Hyaluronate, Sodium Hyaluronate, Sodium Hyaluronate Crosspolymer, Hydrolyzed Sodium Hyaluronate, Ubiquinone, Citrus Sinensis Fruit Extract, Phenoxyethanol, Cocoglycerides, 1,2-Hexanediol, Citric Acid, Diethylhexyl Syringylidenemalonate, Gellan Gum, Xanthan Gum, Caprylic/Capric Triglyceride, Sodium Chloride, Sodium Sulfate, Pentylene Glycol, Ethylhexylglycerin, Benzyl Alcohol, Tocopherol, Parfum, CI 15985",
    "Properties": "นีเวีย เอ็กซ์ตร้า ไบรท์ ซี แอนด์ ไฮยา วิตามิน เซรั่ม ผลิตภัณฑ์บำรุงผิวหน้า เซรั่มเข้มข้น ตรงเข้าฟื้นบำรุงผิวหมองคล้ำให้ดูกระจ่างใส+ เปล่งปลั่ง อิ่มน้ำ จุดด่างดำดูจางลง ผิวดูกระจ่างใส+ ผิวดูใส+ อิ่มน้ำ เห็นผลใน 3 วัน1 หลังการใช้ เซรั่มส้มสกัดเย็น 500 เท่า* ไม่ผ่านความร้อน คงคุณค่าสารสกัดไว้ได้อย่างดีที่สุด ผสานไฮยาลูรอน 3 ขนาด โมเลกุลเพื่อผิวที่ดีขึ้น 3 ประการ - 95% Purity of Vitamin C - Hyaluronic Acid - Bouncy skin^ - Fast absorption ไม่ก่อให้เกิดการอุดตัน รับรองโดยผู้เชี่ยวชาญด้านผิวพรรณเหมาะกับทุกสภาพผิว +ดูกระจ่างใสอย่างเป็นธรรมชาติ เครื่องสำอางไม่สามารถเปลี่ยนแปลงสีผิวผลลัพธ์ที่ได้ขึ้นอยู่กับสภาพผิวของแต่ละบุคคล 1ทดสอบในอาสาสมัครจำนวน 32 คน อายุ 18-45 ปี เดือนม.ค. - ก.พ. 2565 โดย Spincontrol Asia ประเทศไทย *เมื่อเปรียบเทียบปริมาณวิตามินซีกับ NIVEA EXTRA BRIGHT C&HYA Vitamin Day Serum Cream",
    "Image": "../Image/Product-image/41.Image.143804.png"
  },
  {
    "KEY": 42,
    "ProductNameThai": "สกินซิสต้า วี เอ็กซ์ตร้า ไวท์ บูสเตอร์",
    "ProductNameEng": "Skinsista V Extra White Booster",
    "Type": "เซรั่ม",
    "Brand": "Skinsista",
    "Ingredients": "Aqua, Propanediol, Glycerin, Bis-Peg-12 Dimethicone, Niacinamide, Microcitrus Australasica Fruit Extract, Diglucosyl Gallic Acid, Ecklonia Cava Extract, Hizikia Fusiforme Extract, Codium Tomentosum Extract, Gelidium Cartilagineum Extract, Terminalia Ferdinandiana Fruit Extract, 4-Butylresorcinol, Tocopheryl Acetate, Triethanolamine, Dipotassium Glycyrrhizinate, Sodium Hyaluronate, Mannitol, Cellulose, Hydroxyproplymethylcellulose, Phenoxyethanol (and) Chlorphenesin (and) Glycerin, Carbomer, Disodium Citrate, Citric Acid, Disodium EDTA",
    "Properties": "สกินซิสต้า วี เอ็กซ์ตร้า ไวท์ บูสเตอร์ วิตามินบูสเตอร์เพื่อผิวขาวกระจ่างใสนวัตกรรมล่าสุดของสกินซิสต้า บูสเตอร์เนื้อบางเบา ปรับสภาพผิวให้พร้อมรับการบำรุงอย่างเต็มที่ พร้อมทั้งช่วยกระตุ้นให้สารบำรุงต่างๆซึมเข้าผิวได้ดียิ่งขึ้น ผสานวิตามิน C 100 เท่า และสารสกัดจากคาเวียร์ไลม์ ช่วยต้านอนุมูลอิสระ ยับยั้งการเคลื่อนที่ของเมลานินจากผิวชั้นล่างขึ้นมายังผิวชั้นบน ตัดกระบวนการสังเคราะห์เมลานิน แม้ถูกทำร้ายด้วยแสงยูวี ทำให้ผิวขาวกระจ่างใสขึ้นใน 14 วัน ปราศจากสารกันเสีย (Paraben Free)  ปราศจากน้ำหอม  ปราศจากแอลกอฮอล์ ปราศจากสารให้สี• ทดสอบและพัฒนาโดย SKIN Laboratory เพื่อให้เหมาะกับสภาพผิวคนเอเชียโดยเฉพาะ • ทดสอบโดยแพทย์ผิวหนัง (Dermatologist Tested) โอนโยนต่อผิว ไม่มีสารก่อให้เกิดการระคายเคือง• เหมาะกับทุกสภาพผิว โดยเฉพาะผิวแพ้ง่าย",
    "Image": "../Image/Product-image/42.Image.143813.png"
  },
  {
    "KEY": 43,
    "ProductNameThai": "เคที่ ดอลล์ ไวท์ทามิน ซี สปอท เซรั่ม",
    "ProductNameEng": "Cathy Doll Whitamin C Spot Serum",
    "Type": "เซรั่ม",
    "Brand": "Cathy Doll",
    "Ingredients": "WATER,BUTYLENE GLYCOL,PHENOXYETHANOL, SODIUM CITRATE,ETHYL ASCORBIC ACID, HYDROXYETHYLCELLULOSE,CITRIC ACID,CHLORPHENESIN,PEG-40 HYDROGENATED CASTOR OIL,GLYCERIN,PEG-60 HYDROGENATED CASTOR OIL, FRAGRANCE,PROPYLENE GLYCOL,VOLCANIC SOIL, SODIUM CHLORIDE,ASCORBIC ACID,AMYLOPECTIN, HYALURONIC ACID,ARBUTIN,HELIANTHUS ANNUUS SEED OIL,CI 15985,RAPHANUS SATIVUS ROOT EXTRACT, CHAMOMILLA RECUTITA EXTRACT,1,2-HEXANEDIOL, ETHYLHEXYLGLYCERIN,SODIUM HYALURONATE, KOJIC DIPALMITATE,TERMINALIA FERDINANDIANA FRUIT EXTRACT,SODIUM SULFATE,POTASSIUM SORBATE, SODIUM BENZOATE,CAVIAR EXTRACT,ETHYL HEXANEDIOL,GLYCYRRHIZA GLABRA ROOT EXTRACT, TOCOPHEROL",
    "Properties": "เซรั่มวิตามินซีเข้มข้น ลดเลือนจุดด่างดำ ด้วยคุณค่าจาก Encapsulated Vitamin C จากนวัตกรรม Encapsulation ช่วยให้วิตามินซีคงประสิทธิภาพสารสำคัญยาวนาน พร้อมบำรุงผิวอย่างล้ำลึก ช่วยกระตุ้นการผลัดเซลล์ผิว ลดเลือนจุดด่างดำจากสิว ฝ้า กระ ผสานการบำรุงด้วย 4 สุดยอดสารบำรุงที่มีคุณสมบัติช่วยลดเลือนจุดด่างดำ ปรับสภาพผิวให้สม่ำเสมอ คือ สารสกัดจากชะเอมเทศ กรดโกจิก สารสกัดจาก Bearberry และสารสกัดจากหัวไชเท้า พร้อมช่วยเติมความชุ่มชื่นให้ผิวด้วยไฮยาลูรอน ให้ผิวกระจ่างใส เนียนนุ่ม เรียบเนียน",
    "Image": "../Image/Product-image/43.Image.143826.png"
  },
  {
    "KEY": 54,
    "ProductNameThai": "เดอะออร์ดิเนอรี ไฮยาลูโรนิก แอซิด 2% + บี5",
    "ProductNameEng": "The Ordinary Hyaluronic Acid 2% + B5",
    "Type": "เซรั่ม",
    "Brand": "The Ordinary",
    "Ingredients": "Aqua (Water), Sodium Hyaluronate, Pentylene Glycol, Propanediol, Sodium Hyaluronate Crosspolymer, Panthenol, Glycerin, Trisodium Ethylenediamine Disuccinate, Citric Acid, Isoceteth-20, Ethoxydiglycol, Ethylhexylglycerin, Hexylene Glycol, 1,2-Hexanediol, Phenoxyethanol, Caprylyl Glycol, Ahnfeltia Concinna Extract.",
    "Properties": "The Ordinary Hyaluronic Acid 2% + B5 30ml เซรั่มเติมความชุ่มชื้นสู่ผิวอย่างล้ำลึก ด้วยกรดไฮยาลูโรนิก 2% + B5 สูตรน้ำที่ผสมผสานโมเลกุลของกรดไฮยาลูโรนิกที่มีน้ำหนักโมเลกุลต่ำ ปานกลาง และสูง และครอสโพลีเมอร์ HA รุ่นใหม่เพื่อรองรับความชุ่มชื้นสู่ผิวหลายชั้น ช่วยลดเลือนริ้วรอย ผสานโปรวิตามินบี 5 เพื่อเพิ่มความชุ่มชื้น ทำให้ผิวเรียบเนียนและอวบอิ่มขึ้น","Image": "../Image/Product-image/54.Image.144043.png"
  },
  {
    "KEY": 55,
    "ProductNameThai": "วิชี่ มิเนอรัล 89 เซรั่ม",
    "ProductNameEng": "Vichy mineral 89 serum",
    "Type": "เซรั่ม",
    "Brand": "Vichy",
    "Ingredients": "Aqua / Water / Eau, Propanediol, Glycerin, PEG/PPG/Polybutylene Glycol-8/5/3 Glycerin, Methyl Gluceth-20, Citric Acid, Hydroxyacetophenone, Sodium Hyaluronate, Biosaccharide Gum-1, Butylene Glycol, Caprylyl Glycol, Carbomer, Maltodextrin.",
    "Properties": "ชี่ มิเนอรัล 89 (Vichy mineral 89) พรีเซรั่มน้ำแร่เข้มข้น ขั้นตอนแรกของการบำรุงเพื่อผิวเด้งดุจผิวเด็ก นวัตกรรมล่าสุดกับ Vichy mineral 89 ให้ผิวเติมเต็ม เรียบเนียน เด้ง อ่อนนุ่ม ย้อนอายุผิวดุจทารก ด้วยการทำงานร่วมกันของ น้ำแร่วิชี่เข้มข้นถึง 89 จากแหล่งภูเขาไฟฝรั่งเศสเป็นส่วนผสมในทุกผลิตภัณฑ์ของวิชี่Vichy mineral 89 อุดมไปด้วยแร่ธาตุที่จำเป็นต่อผิว 15 ชนิด ช่วยปรับสมดุล pH ผิว ให้สุขภาพผิวแข็งแรงดูสุขภาพดีขึ้น เสริมปราการปกป้องผิวตามธรรมชาติ และ ไฮยาลูรอนิคแอซิด เป็นสารสำคัญที่มีมอยเจอร์ไรเซอร์ สามารถเก็บกักความชุ่มชื่นสู่ผิว ลดเลือนริ้วรอย เติมเต็มผิว","Image": "../Image/Product-image/55.Image.144052.png"
  },
  {
    "KEY": 56,
    "ProductNameThai": "ลอรีอัล ปารีส รีไวทัลลิฟท์ ไฮยาลูรอนิค แอซิด 1.5% ไฮยาลูรอน เซรั่ม",
    "ProductNameEng": "L'Oréal Paris Revitalift 1.5% Pure Hyaluronic Acid Serum",
    "Type": "เซรั่ม",
    "Brand": "L'Oréal",
    "Ingredients": "AQUA / WATER, GLYCERIN, HYDROXYETHANOLPIPERAZINE ETHANE SULFONIC ACID, SODIUM HYALURONATE, PHENOXYETHANOL, PEG-60 HYDROGENATED CASTOR OIL, ASCORBYL GLUCOSIDE, CHLORPHENESIN, HYDROX YPROPYL GUAR, SODIUM ACETYLATED HYALURONATE, XANTHAN GUM, PENTYLENE GLYCOL, SECALE CEREALE SEED EXRACT / RYE SEED EXIRACT, DIPEPTIDE DIAMINOBUTYROYL BENZYLAMIDE DIACETATE (FIL B242774/I).",
    "Properties": "เซรั่มบำรุงผิวหน้า 1.5% ไฮยาลูรอน เซรั่ม เติมความชุ่มชื้นให้ผิวอย่างล้ำลึกใน 1 ชั่วโมง^ พร้อมลดเลือนริ้วรอยแรกเริ่มมากถึง 60% เนื้อเจลใส บางเบา ซึมง่าย สบายผิว เหมาะสำหรับทุกสภาพผิว การันตีด้วยยอดขายอันดับ 1 ของโลก* ผ่านการทดสอบโดยผู้เชี่ยวชาญด้านผิวหนัง ใช้ได้แม้ผู้มีผิวบอบบางมีแนวโน้มระคายเคืองง่าย","Image": "../Image/Product-image/56.Image.144101.png"
  },
  {
    "KEY": 57,
    "ProductNameThai": "เซราวี ไฮยาลูรอนิค แอซิด เซรั่ม​",
    "ProductNameEng": "CeraVe Hyaluronic Acid Serum",
    "Type": "เซรั่ม",
    "Brand": "Cerave",
    "Ingredients": "Aqua/Water, Glycerin, Cetearyl Ethylhexanoate, Dimethicone, Ammonium Polyacryloyldimethyl Taurate, Sodium Hyaluronate, Panthenol, Ceramide NP, Ceramide AP, Ceramide EOP, Carbomer, Cetearyl Alcohol, Behentrimonium Methosulfate, Sodium Hydroxide, Sodium Lauroyl Lactylate, Cholesterol, Phenoxyethanol, Disodium EDTA, Isopropyl Myristate, Caprylyl Glycol, Citric Acid, Xanthan Gum, Phytosphingosine, Ethylhexylglycerin.",
    "Properties": "ผลิตภัณฑ์ เซราวี ไฮเดรติ้ง ไฮยาลูรอนิค แอซิด เซรั่มบำรุงผิวหน้า เพื่อผิวนุ่ม เรียบเนียน ชุ่มชื้นยาวนาน นวัตกรรมเติมเซราไมด์และไฮยาลูรอนิค แอซิดให้ผิวพัฒนาร่วมกับแพทย์ผิวหนัง ด้วยเซราไมด์ที่จำเป็นต่อผิว 3 ชนิด โดยสกัดจากพืช ช่วยเสริมปราการผิวแข็งแรงและปกป้องผิวจากการแห้งกร้าน พร้อมผสานกับไฮยาลูรอนิคแอซิคและวิตามิน บี5 ที่ช่วยชดเชยและกักเก็บความชุ่มชื้นเพื่อผิวเปล่งปลั่ง และฟื้นบำรุงผิวที่แห้งให้กลับมาดูนุ่มเรียบเนียน สัมผัสกับเทคโนโลยี MVE เพื่อผลลัพธ์ที่ยาวนาน เทคโนโลยีลิขสิทธ์เฉพาะของเซราวี ที่สามารถปล่อยความชุ่มชื้นเข้าสู่ผิวหนังยาวนานตลอดวันและสามารถนำพาเซราไมด์เข้าฟื้นบำรุงผิวยาวนาน",
    "Image": "../Image/Product-image/57.Image.144120.png"
  },
  {
    "KEY": 58,
    "ProductNameThai": "เฟรช โรส เซรั่ม",
    "ProductNameEng": "Fresh Rose Deep Hydration Oil-Infused Serum",
    "Type": "เซรั่ม",
    "Brand": "Fresh",
    "Ingredients": "Aqua (Water), Rosa Damascena Flower Water, Coco-Caprylate/Caprate, C9-12 Alkane, Propanediol, Ethylhexyl Palmitate, Pentylene Glycol, Glycerin, Squalane, Rosa Damascena Flower Extract, Rosa Damascena Extract, Camelina Sativa Seed Oil, Rosa Rubiginosa Seed Oil, Cucumis Sativus (Cucumber) Fruit Extract, Rosa Damascena Flower Oil, Tocopherol, Sodium Citrate, Sodium Chloride, Ethylhexylglycerin, Xanthan Gum, Citric Acid, Caprylic/Capric Triglyceride, Sorbitan Sesquioleate, 1,2- Hexanediol, Caprylyl Glycol, Sodium Benzoate, Potassium Sorbate, Citronellol, Geraniol.",
    "Properties": "Fresh Rose Deep Hydration Oil Infused Serum 2ml เซรั่มสูตร Bi-phase ที่ผสานสัดส่วนของน้ำและน้ำมันเข้าไว้ด้วยกันอย่างลงตัว เนื้อเซรั่มบางเบา ซึมซาบเร็ว ไม่เหนอะหนะผิว ช่วยเติมน้ำและความชุ่มชื้น พร้อมปลอบประโลมและปรับสภาพผิว ให้ผิวเนียนนุ่ม อิ่มฟู และฉ่ำน้ำดุจสัมผัสของกลีบกุหลาบอันนุ่มนวลและชุ่มชื้น",
    "Image": "../Image/Product-image/58.Image.144130.png"
  },
  {
    "KEY": 29,
    "ProductNameThai": "โทนเนอร์ แอนนัว ฮาร์ทลีฟ 77 ซูทธิ่ง",
    "ProductNameEng": "ANUA Heartleaf 77% Soothing Toner",
    "Type": "โทนเนอร์",
    "Brand": "ANUA",
    "Ingredients": "Houttuynia Cordata Extract (77%) ,Water , 1,2-Hexanediol , Glycerin , Betaine , Panthenol , Saccharum Officinarum (Sugar Cane) Extract , Portulaca Oleracea Extract , Butylene Glycol , Vitex Agnus Castus Extract , Chamomilla Recutita (Matricaria) , Flower Extract , Arctium Lappa Root Extract , Phellinus Linteus Extract , Vitis Vinifera (Grape) Fruit Extract , Pyrus Malus (Apple) Fruit Extract , Centella Asiatica Extract , Isopentyldiol , Methylpropanediol , Acrylates/​C10-30 Alkyl Acrylate Crosspolymer , Tromethamine , Disodium EDTA",
    "Properties": "Anua Heartleaf 77% Soothing Toner ผลิตภัณฑ์ที่ได้รับความนิยมจากเกาหลี สารสกัดที่ขึ้นชื่อเรื่องปลอบประโลมผิว Houttuynia Cordata Extract (77%) เป็นมิตรกับสิ่งแวดล้อม ไม่ก่อให้เกิดการระคายเคือง ปราศจากน้ำหอม และสารเคมีอันตราย สามารถใช้แทนมาร์ก เพื่อบำรุง และฟื้นฟูผิวหน้า แอนนัว ช่วยปลอบประโลมผิวและลดการอักเสบ ด้วยสารสกัดฮาร์ทลีฟถึง 77% เนื้อสัมผัสบางเบาสบายผิว ปราศจากน้ำหอมและสารเคมีอันตราย เหมาะกับทุกสภาพผิว โดยเฉพาะผิวระคายเคือง เป็นสิวและผดผื่น - ช่วยปลอบประโลมผิว และลดการอักเสบ - ลดรอยแดง ผดผื่น - ปรับสมดุลผิว - ใช้เป็นได้ทั้งโทนเนอร์ น้ำตบ และมาสก์หน้า - ปราศจากแอลกอฮอล์ น้ำหอม ซิลิโคน และพาราเบน",
    "Image": "../Image/Product-image/29.Image.143434.png"
  },
  {
    "KEY": 30,
    "ProductNameThai": "สมูท อี แอคเน่ เคลียร์ ไวท์เทนนิ่ง โทนเนอร์",
    "ProductNameEng": "Smooth E Acne Clear Whitening Toner",
    "Type": "โทนเนอร์",
    "Brand": "Smooth E",
    "Ingredients": "Propolis Extract, Honey Extract, Butylene Glycol, 1,2-Hexanediol,Glycerin, Betaine, Cassia Obtusifolia Seed Extract, Panthenol, Polyglyceryl-10 Laurate, Polyglyceryl-10 Myristate, Ethylhexylglycerin, Sodium Hyaluronate, Hydroxyethyl Acrylate/Sodium Acryloyldimethyl Taurate Copolymer, Caprylic/Capric Triglyceride.",
    "Properties": "สมูท อี แอคเน่ เคลียร์ ไวท์เทนนิ่งโทนเนอร์ 4 in 1 ช่วยบำรุงผิว ให้ผิวขาวกระจ่างใส ลดความมันบนใบหน้า พร้อมกระชับรูขุมขนได้ในขวดเดียว เป็นสูตรที่เหมาะสำหรับผู้มีแนวโน้มเป็นสิวง่าย ที่อุดมไปด้วยสารสกัดจากธรรมชาติ ด้วยNIS (Non-iconic) ไร้ประจุไฟฟ้า ที่ช่วยชำระล้างสิ่งสกปรก ไม่มาอุดตันบนใบหน้า oil free และ no paraben จึงไม่เพิ่มความเสี่ยงในการเกิดสิว สารสกัดจากต้นวิลโลว์ พืชในแถบอเมริกาเหนือ อุดมไปด้วยกรดซาลิไซลิกธรรมชาติ ช่วยในการผลัดเซลล์ผิว อีกทั้งยังมีAcnacidol™ ที่ช่วยยับยั้งแบคทีเรีย P.acne ช่วยลดสิวอักเสบ และการเกิดสิวซ้ำซาก พร้อมกับ Vitamin E และVitamin B ช่วยให้ผิวดูขาวกระจ่างใส ชุ่มชื้นสุขภาพดี และป้องกันการทำร้ายจากมลพิษ",
    "Image": "../Image/Product-image/30.Image.143523.png"
  },
  {
    "KEY": 31,
    "ProductNameThai": "มาดากัสการ์ เซนเทลล่า โทนนิ่ง โทนเนอร์",
    "ProductNameEng": "SKIN1004 Madagascar Centella Tone Brightening Boosting Toner",
    "Type": "โทนเนอร์",
    "Brand": "Skin1004",
    "Ingredients": "Centella Extract from Madagascar(84), Purified Water, Dipropylene Glycol, 1,2-Hexanediol, Niacinamide, Glucono delta-Lactone, Tromethamine, Carbomer, Sodium Citrate, Adenosine, Disodium EDTA, Dipotassium Glycyrrhizate, Betaine,Hyaluronic Acid, Ethylhexylglycerin",
    "Properties": "โทนเนอร์ทำความสะอาดรูขุมขนผลัดเซลล์ผิวที่เสื่อมสภาพ อย่างอ่อนโยน - Centellar Asiaticar ปลอบประโลมและปรับสมดุลผิว - PHA อนุภาคใหญ่กว่า AHA และ BHA โอกาสการระคายเคืองน้อยกว่า ค่า pH 5.5 ใกล้เคียงกับผิว",
    "Image": "../Image/Product-image/31.Image.143543.png"
  },
  {
    "KEY": 32,
    "ProductNameThai": "นูโทรจีนา อัลตร้า เจนเทิล แอลกอฮอล์-ฟรี โทนเนอร์",
    "ProductNameEng": "NEUTROGENA ULTRA GENTLE ALCOHOL-FREE TONER",
    "Type": "โทนเนอร์",
    "Brand": "Neutrogena",
    "Ingredients": "Water, Glycerin, Glycereth-26, Polysorbate 20, Sodium Benzoate, Panthenol, Citric Acid",
    "Properties": "นูโทรจีนา อัลตร้า เจนเทิล แอลกอฮอล์-ฟรี โทนเนอร์ - โทนเนอร์เช็ดทำความสะอาดผิวหน้า ออกแบบมาเพื่อให้ทำความสะอาดหน้าอย่างอ่อนโยน โดนไม่รบกวนปราการความชุ่มชื้นของผิวตามธรรมชาติ - พร้อมปรับสภาพผิวให้รู้สึกสดชื่น พร้อมรับการบำรุงในขั้นตอนถัดไป - เหมาะกับทุกสภาพผิว สามารถใช้ได้แม้ผิวบอบบางแพ้ง่าย - ไม่มีส่วนผสมของน้ำหอม แอลกอฮอล์ พาทาเลต ซัลเฟต และ พาราเบน, ไม่ก่อให้เกิดการอุดตัน - ทดสอบแล้วโดยผู้เชี่ยวชาญด้านผิวหนัง บรรจุภัณฑ์สามารถรีไซเคิลได้ ใช้สำลีชุมโทนเนอร์ - เช็ดเบาๆ ให้ทั่วใบหน้าและลำคอ เว้นบริเวณรองดวงตา ใช้หลังล้างหน้าทุกเช้า และเย็น ",
    "Image": "../Image/Product-image/32.Image.143554.png"
  },
  {
    "KEY": 33,
    "ProductNameThai": "เทเยอรส์ วิช ฮาเซล โรสพิเทล",
    "ProductNameEng": "Thayers Lavender Witch Hazel Toner",
    "Type": "โทนเนอร์",
    "Brand": "Thayers",
    "Ingredients": "Ingredients: Purified Water, Certified Organic Witch Hazel Ext Blend (Hamamelis Virginiana Extract (Witch Hazel), Aloe Barbadensis Leaf Juice (Filet of Aloe Vera)), Glycerin, Phenoxyethanol, Lavandula Angustifolia (Lavender) Flower Water, Fragrance (Natural Lavender), Citric Acid, Citrus Grandis (Grapefruit) Seed Extract",
    "Properties": "THAYERS สูตรWitch Hazel ผสมน้ำดอกกุหลาบ (Rose Petal Water) และOrganic Aloe vera ปราศจากแอลกอฮอล์ ปรับสภาพผิว กระชับรูขุมขน ช่วยฟื้นฟู และบำรุงให้ผิวให้ชุ่มชื่นTHAYERS Rose Petal โทนเนอร์จากแบรนด์สกินแคร์ออแกนิคเก่าแก่กว่า 100 ปี อย่างแบรนด์ THAYER เป็นผลิตภัณฑ์ออแกนิก 100 ไม่มีส่วนผสมของน้ำหอม แอลกอฮอล์และสารพาราเบนด้วยส่วนผสมของ THAYERS Natural Remedies จากต้น Witch Hazel ช่วยลดอาการอักเสบและสมานแผล ผสมสาร Tannin ช่วยในการยับยั้งการเจริญของแบคทีเรีย ช่วยฟื้นฟูผิวที่ขาดน้ำทำให้ดูกระจ่างใสเป็นธรรมชาติยิ่งขึ้นTHAYERS Natural Remedies มีด้วยกันทั้งหมด 4 สูตร- THAYERS Unsented Witch Hazel Toner (Alcohol Free) สูตรปราศจากกลิ่นหอม เหมาะกับทุกสภาพผิว- THAYERS Rose Petal Witch Hazel Toner สูตรกุหลาบ เหมาะกับผิวแห้ง ผิวธรรมดาและผิวมันขาดน้ำ- THAYERS Cucumber Witch Hazel Toner สูตรแตงกวา เหมาะกับผิวแห้ง ผิวหมองคล้ำไม่สดชื่น- THAYERS Lavender Witch Hazel Toner สูตรลาเวนเดอร์ เหมาะกับทุกสภาพผิว ผิวแพ้ง่ายและผิวมันเกิดสิวง่าย",
    "Image": "../Image/Product-image/33.Image.143607.png"
  },
  {
    "KEY": 44,
    "ProductNameThai": "เฟรช โรส ดีพ ไฮเดรชั่น เฟเชียล โทนเนอร์",
    "ProductNameEng": "Fresh Rose Deep Hydration Facial Toner",
    "Type": "โทนเนอร์",
    "Brand": "Fresh",
    "Ingredients": "Aqua (Water), Glycerin, Propanediol, 1,2-Hexanediol, Polyglycerin-3, Rosa Centifolia Flower, Rosa Damascena Flower Water, Rosa Damascena Extract, Rosa Multiflora Fruit Extract, Rosa Damascena Flower Extract, Angelica Keiskei Leaf/Stem Extract, Rosa Damascena Flower Oil, Butylene Glycol, Sodium Citrate, Citric Acid, Xanthan Gum, Sodium Hyaluronate, Caprylyl Glycol, Chlorphenesin, Sodium Benzoate, Potassium Sorbate, Citronellol, Geraniol <18497>Disclaimer: Fresh product ingredient listings are updated periodically. Before using a Fresh product, please read the ingredient list on the packaging of your product to be sure that the ingredients are appropriate for your personal use.",
    "Properties": "โทนเนอร์สูตรปราศจากแอลกอฮอล์ที่เหมาะสำหรับทุกสภาพผิว ซึ่งไม่เพียงแค่ทำความสะอาดและปลอบประโลมผิวเท่านั้น แต่ยังสามารถมอบความชุ่มชื้นอย่างล้ำลึก ฟื้นบำรุงผิวให้เนียนนุ่ม กระชับรูขุมขน และเตรียมผิวของคุณเข้าสู่การบำรุงในขั้นตอนต่อไปได้อีกด้วย ",
    "Image": "../Image/Product-image/44.Image.143838.png"
  },
  {
    "KEY": 45,
    "ProductNameThai": "ซัมบายมี เอเอชเอ-บีเอชเอ-พีเอชเอ 30 เดย์ส มิราเคิล โทนเนอร์",
    "ProductNameEng": "Some By Mi AHA-BHA-PHA 30 Days Miracle Toner",
    "Type": "โทนเนอร์",
    "Brand": "Some By Mi",
    "Ingredients": "Water, Butylene Glycol, Dipropylene Glycol, Glycerin, Niacinamide, Melaleuca Alternifolia (Tea Tree) Leaf Extract, Polyglyceryl-4 Caprate, Papaya Fruit Extract, Lentil Seed Extract, Hamamelis Virginiana (Witch Hazel) Extract, Nelumbo Nucifera Flower Extract, Swiftlet Nest Extract, Sodium Hyaluronate, Fructan, Allantoin, Adenosine, Hydroxyethyl Urea, Xylitol, Salicylic Acid, Lacto-Bionic Acid, Citric Acid, Sodium Citrate, 1,2-Hexanediol, Pentylene Glycol, Caprylyl Glycol, Benzyl Glycol, Ethylhexylglycerin, Ethylhexanediol, Raspberry Ketone, Phenoxyethanol, Mentha Piperita (Peppermint) Oil.",
    "Properties": "Some By Mi AHA-BHA-PHA 30Days Miracle Toner 30ml ขั้นตอนการบำรุงผิวสุดมหัศจรรย์ ด้วยโทนเนอร์ฟื้นฟูสภาพผิวจากซัม บาย มี อ่อนโยนต่อผิวแพ้ง่าย ช่วยขจัดสิ่งสกปรก ปรับสมดุลความชุ่มชื้น ช่วยผลัดเซลล์เสื่อมสภาพอย่างอ่อนโยนเป็นพิเศษ",
    "Image": "../Image/Product-image/45.Image.143903.png"
  },
  {
    "KEY": 46,
    "ProductNameThai": "ยูเซอรีน เดอมาโต้คลีน โทนเนอร์",
    "ProductNameEng": "Eucerin DermatoClean Clarifying Toner",
    "Type": "โทนเนอร์",
    "Brand": "Eucerin",
    "Ingredients": "Aqua, Dipropylene Glycol, Glyceryl Glucoside, Glycerin, Sodium Hyaluronate, Decyl Glucoside, Sodium Citrate, Citric Acid, Cocamidopropyl Betaine, Trisodium EDTA, Sodium Chloride, 1-2-Hexanediol, Phenoxyethanol",
    "Properties": "ผลิตภัณฑ์ทำความสะอาดผิวหน้า คลีนซิ่งเช็ดหน้าสำหรับผิวบอบบาง แพ้ง่ายโดยเฉพาะ ปราศจากน้ำหอม แอลกอฮอล์ และพาราเบนที่อาจระคายผิว ยูเซอริน เดอร์มาโทคลีน คลีนซิ่ง คิดค้นผลิตภัณฑ์กลุ่มเช็คเครื่องสำอาง ทำความสะอาดผิวหน้าสำหรับทุกสภาพผิว ด้วยนวัตกรรมการผสมผสานของสาร APG Complex และ Gluco-Glycerol พิสูจน์แล้วว่าไม่เพียงทำความสะอาดผิวอย่างล้ำลึก แต่ยังช่วยเติมออกซิเจนสู่ผิว ซึ่งเป็นส่วนสำคัญในการเสริมเกราะคุ้มกันผิว พร้อมช่วยเผยผิวใหม่ที่ชุ่มชื่น เปล่งปลั่ง ที่ไม่เพียงทำความสะอาดอ่อนโยน ล้ำลึก แต่เติมออกซิเจนสู่ผิว  เสริมกระบวนการสร้างผิวใหม่ให้สมบูรณ์ พร้อมคืนความชุ่มชื้น",
    "Image": "../Image/Product-image/46.Image.143916.png"
  },
  {
    "KEY": 47,
    "ProductNameThai": "มามอนด์ โรส วอเตอร์ โทนเนอร์",
    "ProductNameEng": "Mamonde Rose Water Toner",
    "Type": "โทนเนอร์",
    "Brand": "Mamonde",
    "Ingredients": "Red Rose Water (90.97%), Butylene Glycol, Propanediol, 1,2-Hexanediol, PPG-13-Decyltetradec-24, Carbomer, Ethylhexylglycerin, Disodium EDTA, Tromethamine, Allantoin, Red Rose Extract (0.01%), Purified Water, Sodium Hyaluronate, Hyaluronic Acid, Hyaluronate, Hydroluride, Hydroluride, Hyaluronide, Hyaluronide, Hyaluronide, Hyaluronide, Hyaluronide.",
    "Properties": "น้ำกุหลาบที่ขายดีที่สุดในเกาหลี ด้วยสารสกัดดอกกุหลาบ 90.97%ฟื้นบำรุงเซลล์ผิวที่เสียให้คืนสู่ความสมบูรณ์แข็งแรงป้องกันการเกิดริ้วรอย อีกทั้งยังป้องกันการระคายเคืองผิว เป็น Anti-oxidant ช่วยลดการเกิดริ้วรอยจุดด่างดำ เหมาะกับทุกสภาพผิว",
    "Image": "../Image/Product-image/47.Image.143925.png"
  },
  {
    "KEY": 48,
    "ProductNameThai": "ลาเนจ เฟรช คัลมิ่ง โทนเนอร์",
    "ProductNameEng": "Laneige Fresh Calming Toner",
    "Type": "โทนเนอร์",
    "Brand": "Laneige",
    "Ingredients": "Water / Aqua / Eau, Butylene Glycol, Glycerin, Glycereth-26, Dipropylene Glycol, 1,2-Hexanediol, Panthenol, Polyquaternium-51, Propanediol, PPG-13-Decyltetradeceth-24, Acrylates/C10-30 Alkyl Acrylate Crosspolymer, Ethylhexylglycerin, Tromethamine, Cellulose Gum, Disodium EDTA.",
    "Properties": "โทนเนอร์ที่ช่วยรักษาสมดุลระหว่างน้ำ และน้ำมันบนผิว ปลอบประโลมพร้อมคืนความสดชื่นให้ผิว เหมาะสำหรับผิวมันแบบขาดน้ำ หรือผิวอ่อนโยนโดนทำร้าย",
    "Image": "../Image/Product-image/48.Image.143935.png"
  },
  {
    "KEY": 34,
    "ProductNameThai": "มิซึมิ ยูวี ไบรท์ บอดี้ เซรั่ม",
    "ProductNameEng": "MizuMi UV Bright Body Serum",
    "Type": "โลชั่น",
    "Brand": "MizuMi",
    "Ingredients": "Sunscreen, Sakura Extract, Kakadu Plum Extract",
    "Properties": "มิซึมิ ยูวี ไบรท์ บอดี้ เซรั่ม ปกป้องผิวสูงสุดจากรังสียูวี พร้อมการบำรุงผิว ด้วยสารสกัดดอกซากุระ และ Kakadu Plum เผยผิวดูกระจ่างใสใน 14 วัน Hybrid Sunscreen SPF50+ PA++++ ผสานพลังปกป้องผิวสูงสุดจากรังสี UVA/UVB ด้วยสารกันแดดแบบ Chemical และ Physical ไม่ทิ้งความขาวเมื่อเซ็ทตัว Anti Pollution ปกป้องผิวด้วยการสร้างฟิล์มล่องหนเคลือบผิว สารสกัดดอกซากุระจากญี่ปุ่น มอบผิวดูสว่างใส เรียบเนียน ลดเลือนจุดด่างดำ ให้ผิวดูกระจ่างใส",
    "Image": "../Image/Product-image/34.Image.143622.png"
  },
  {
    "KEY": 35,
    "ProductNameThai": "มิซึมิ บีทรี เอเอชเอ ไวท์ บอดี้ บูสเตอร์",
    "ProductNameEng": "MIZUMI B3 AHA WHITE BODY SERUM BOOSTER",
    "Type": "โลชั่น",
    "Brand": "MizuMi",
    "Ingredients": "10% Vitamin B3, 5% AHA, 5 types of Ceramides, Vitamin B5",
    "Properties": "MizuMi มิซึมิ บีทรี เอเอชเอ ไวท์ บอดี้ บูสเตอร์ เซรั่มผิวกาย ด้วยวิตามิน B3 และ AHA เข้มข้น ผิวดูกระจ่างใสใน 14 วัน ครีมทาผิวขาว ผลิตภัณฑ์บำรุงผิวกาย โลชั่นบำรุงผิว Vitamin B3 เข้มข้นสูง ปรับผิวให้ดูกระจ่างใส ลดเลือนจุดด่างดำของผิวอย่างเป็นธรรมชาติ สีผิวดูเนียนสม่ำเสมอ AHA ส่งเสริมการผลัดเซลล์ผิว ผิวดูเรียบเนียน สว่างสดใส Ceramide Complex ช่วยเสริมชั้นผิวให้แข็งแรง ชุ่มชื้น Vitamin B5 เพิ่มและคงความชุ่มชื้น ปราศจากแอลกอฮอล์ พาราเบน น้ำมันแร่ สีสังเคราะห์",
    "Image": "../Image/Product-image/35.Image.143634.png"
  },
  {
    "KEY": 36,
    "ProductNameThai": "วาสลีน โปร เดอร์มา ไบรท์เทนนิ่ง วิธ ไนอาซินาไมด์ บอดี้ โลชั่น",
    "ProductNameEng": "VASELINE PRODERMA BRIGHTENING WITH NIACINAMIDE BODY LOTION",
    "Type": "โลชั่น",
    "Brand": "VASELINE",
    "Ingredients": "Water, Glycerin, Niacinamide, Stearic Acid, Caprylic/Capric Triglyceride, Dimethicone, Glycol Stearate, PEG-100 Stearate, Cyclopentasiloxane, Petrolatum, Glyceryl Stearate, Hydroxystearic Acid, Saccharide Isomerate, Citric Acid, Sodium Citrate, Phenoxyethanol, Palmitic Acid, Cetyl Alcohol, Hexylresorcinol, Sodium Ascorbyl Phosphate, Triethanolamine, Acrylates/C10-30 Alkyl Acrylate Crosspolymer, Methylparaben, Perfume, Carbomer, Propylparaben, Stearamide AMP, Disodium EDTA, Arachidic Acid, Titanium Dioxide, BHT, Tocopherol",
    "Properties": "โลชั่นเซรั่มเข้มข้น ที่ผสานไนอาซินาไมด์บริสุทธิ์ 99% เฮกซิลรีซอร์ซินอล และ วิตามิน ซี จัดการต้นเหตุผิวหมองคล้ำและจุดด่างดำ เผยผิวดูกระจ่างใส เปล่งประกาย’ พร้อมช่วยฟื้นสมดุลไมโครไบโอม เกราะปกป้องผิว โลชั่นเซรั่มเข้มข้น ที่ผสานไนอาซินาไมด์บริสุทธิ์ 99% เฮกซิลรีซอร์ซินอล และ วิตามิน ซี จัดการต้นเหตุผิวหมองคล้ำและจุดด่างดำ เผยผิวดูกระจ่างใส เปล่งประกาย’ พร้อมช่วยฟื้นสมดุลไมโครไบโอม",
    "Image": "../Image/Product-image/36.Image.143651.png"
  },
  {
    "KEY": 37,
    "ProductNameThai": "สมูท อี ไวท์ เทอราพี บอดี้โลชั่น",
    "ProductNameEng": "SMOOTH E WHITE THERAPIE BODY LOTION",
    "Type": "โลชั่น",
    "Brand": "Smooth E",
    "Ingredients": "Water, Stearyl Octanoate, Caprylic/Capric Triglyceride, PEG-20, Glyceryl Stearate, Propylene Glycol, Butylene Glycol, Cetyl Alcohol, Stearyl Alcohol, Tocopherol, Barley Extract, Hydrolyzed Barley Protein, Potassium Palmitoyl Hydrolyzed Wheat Protein, Jojoba Oil, Fragrance, Lactic Acid, Ascorbyl Palmitate, Cucumber Extract, Hydrolyzed Oat Protein, Bisabolol, Hydrolyzed Silk, Grape Seed Oil, Licorice Extract, Phenoxyethanol, Methylparaben, Ethylparaben, Isobutylparaben, Butylparaben, Propylparaben.",
    "Properties": "สมูท อี ไวท์ สกิน เทอร์ราพี บอดี้ โลชั่น เนื้อครีมสูตรเข้มข้น ฟื้นฟูผิวแห้งมาก คัน ลอกเป็นขุย ผสานสารที่ช่วยเรื่องความขาว เพื่อให้ผิวกลับมาสุขภาพดี และขาวกระจ่างใส",
    "Image": "../Image/Product-image/37.Image.143707.png"
  },
  {
    "KEY": 38,
    "ProductNameThai": "นีเวีย เอ็กซ์ตร้า ไบรท์ เรเดียนท์ แอนด์ สมูท บอดี้ เซรั่ม เอสพีเอฟ30 พีเอ+++",
    "ProductNameEng": "NIVEA EXTRA BRIGHT RADIANT",
    "Type": "โลชั่น",
    "Brand": "Nivea",
    "Ingredients": "Aqua, C12-15 Alkyl Benzoate, Octocrylene, Phenylbenzimidazole Sulfonic Acid, Butyl Methoxydibenzoylmethane, Glycerin, Cyclomethicone, Distarch Phosphate, Polyglyceryl-3 Methylglucose Distearate, Alcohol Denat., Cetyl Alcohol, Sodium Ascorbyl Phosphate, Ubiquinone, Carnitine, Creatine, Myrciaria Dubia Fruit Juice, Maipighia Glabra Fruit Juice, Glycyrrhiza Glabra Root Extract, Bisabolol, Ascorbic Acid, Propylene Glycol, Glyceryl Glucoside, Trideceth-9, Carbomer, Sodiun Polyacrylate, Hydroxyethylcellulose, Trisodium EDTA, Alcohol, Phenoxyethanol, Ethylparaben, Methylparaben, Citric Acid, Sodium Hydroxide, Parfum",
    "Properties": "นีเวีย เอ็กซ์ตร้า ไบรท์ เรเดียนท์ แอนด์ สมูท เอสพีเอฟ30 พีเอ+++ บอดี้ เซรั่ม ผลิตภัณฑ์บำรุงผิวกาย ช่วยให้ผิวดูกระจ่างใส^^ เรียบเนียน เซรั่มเนื้อบางเบา ไม่เหนียว อุดมไปด้วยคุณค่าของวิตามินซีสูง 50 เท่า* จาก 8 สุดยอดอาหารผิว - 50X* วิตามินซี จาก 8 สุดยอดอาหารผิว แตงโม พีช อะเซโรล่าเชอร์รี่ คามูคามู ส้ม อะโวคาโด ชาเขียว เลม่อน - เอสพีเอฟ 30 พีเอ+++ ปกป้องผิวจากแสงแดดและมลภาวะ สาเหตุหลักของผิวเสีย หมองคล้ำ - ผิวชุ่มชื้นยาวนาน 24 ชม.+ สูตรที่อุดมไปด้วยคุณค่าของไมโครวิตามินซี อนุภาคขนาดเล็ก ซึมลึกถึงชั้นผิว** และช่วยฟื้นบำรุงผิวจาก 8 สัญญาณผิวที่ถูกทำร้าย เพื่อให้ผิวดูกระจ่างใส^^ เรียบเนียน เห็นผลใน 7 วัน^ *เมื่อเปรียบเทียบปริมาณวิตามินซี จาก 8 สุดยอดอาหารผิว กับนีเวีย อินเทนซีฟ บอดี้ มิลค์ **ผิวชั้นอีพิเดอร์มิส ^ทดสอบในอาสาสมัคร 32 คน โดย Spincontrol Asia, เมษายน - พฤษภาคม 2557 +ทดสอบในอาสาสมัคร 30 คน โดย Allergisa Pesquisa Dermato Cosmetica LTDA. พ.ย. - ธ.ค. 2564 ^^ดูกระจ่างใสอย่างเป็นธรรมชาติ เครื่องสำอางไม่สามารถเปลี่ยนแปลงสีผิว ผลลัพธ์ขึ้นอยู่กับสภาพผิวของแต่ละบุคคล",
    "Image": "../Image/Product-image/38.Image.143719.png"
  },
  {
    "KEY": 49,
    "ProductNameThai": "ยูเซอริน สปอตเลส ไบรท์เทนนิ่ง สกิน โทน เพอร์เฟคติ้ง บอดี้ โลชั่น",
    "ProductNameEng": "Eucerin SPOTLESS BRIGHTENING SKIN TONE PERFECTING BODY LOTION",
    "Type": "โลชั่น",
    "Brand": "Eucerin",
    "Ingredients": "Aqua, Glycerin, Alcohol Denat., Diisopropyl Adipate, Butylene Glycol Dicaprylate/Dicaprate, C12-15 Alkyl Benzoate, Cetearyl Alcohol, Dibutyl Adipate, Distarch Phosphate, Glyceryl Stearate, Isobutylamido Thiazolyl Resorcinol , Sodium Hyaluronate, Glycyrrhiza Inflata Root Extract, Xanthan Gum, Sodium Stearoyl Glutamate, Tocopheryl Acetate, Citric Acid, Sodium Chloride, Trisodium EDTA, Ethylhexylglycerin",
    "Properties": "ลดเลือนจุดด่างดำด้วยสารไทอามิดอล ให้ผิวดูกระจ่างใส เติมความชุ่มชื้น ให้ผิวเนียนนุ่ม ชุ่มชื้นยาวนานด้วยไฮยาลูรอนเข้มข้น ฟื้นบำรุงผิวหมองคล้ำให้ดู สดใสด้วยสารสกัดลิโคริช",
    "Image": "../Image/Product-image/49.Image.143945.png"
  },
  {
    "KEY": 50,
    "ProductNameThai": "นีเวีย เอ็กซ์ตร้า ไบรท์ 10 ซูเปอร์ วิตามิน แอนด์ สกินฟู้ด เซรั่ม",
    "ProductNameEng": "Nivea Extra Bright 10 Super Vitamins Skin Foods Serum",
    "Type": "โลชั่น",
    "Brand": "Nivea",
    "Ingredients": "Ingredients: Aqua, Glycerin, Alcohol Denat., C12-15 Alkyl Benzoate, Tapioca Starch, Butyl Methoxydibenzoylmethane, Octocrylene, Phenylbenzimidazole Sulfonic Acid, Cetearyl Alcohol, Phenoxyethanol, Behenyl Alcohol, Sodium Hydroxide, Sodium Stearoyl Glutamate, Ethylhexylglycerin, Trisodium EDTA, Acrylates/C10-30 Alkyl Acrylate Crosspolymer, Carbomer, Xanthan Gum, Niacinamide, Sodium Ascorbyl Phosphate, Persea Gratissima Oil, Retinyl Palmitate, Tocopheryl Acetate, Panthenol, Maltodextrin, Sodium Chloride, Citrus Limon Juice, Folic Acid, Lycium Barbarum Fruit Extract, Punica Granatum Fruit Extract, Glycyrrhiza Glabra Root Extract, Pantolactone, Potassium Sorbate, Citric Acid, Tocopherol, Sorbic Acid, Ascorbic Acid, Parfum",
    "Properties": "นีเวีย เอ็กซ์ตร้า ไบรท์ 10 ซูเปอร์ วิตามิน แอนด์ สกิน ฟู้ด เซรั่ม ( NIVEA Extra Bright 10 Super Vitamin & Skin Foods Serum) ซูเปอร์วิตามินเซรั่มทาตัว อัดแน่นไปด้วยซูเปอร์วิตามินเข้มข้นถึง 100 เท่า จากวิตามินและอาหารผิวกว่า 10 ชนิด มี SPF 15 ปกป้องผิวจากแสงแดด ช่วยฟื้นบำรุงผิวหมองคล้ำให้ผิวดูกระจ่างใส ลดเลือนรอยดำฝังลึกแก้ยาก เช่น รอยยุงกัด หรือ รอยสิวที่หลัง ให้จางลงได้ใน 7 วัน ผ่านการทดสอบจากผู้เชี่ยวชาญด้านผิวพรรณแล้ว เปรียบเทียบปริมาณ Vitamin A และ B2 ใน Goji Berries เทียบกับ Lime •Vitamin A, C, E, B3, B9, Pro B5, Goji Berry, Pomegranate, Avocado Oil, Lemon ^ผิวชั้นอีพิเดอร์มิส +ทดสอบในอาสาสมัคร อายุ 18-65 ปี โดย PT Spincontrol Idea Indonesia, ม.ค. - ก.พ. 2564 *ดูกระจ่างใสอย่างเป็นธรรมชาติ เครื่องสำอางไม่สามารถเปลี่ยนแปลงสีผิว ผลลัพธ์ที่ได้ขึ้นอยู่กับ สภาพผิวของแต่ละบุคคล 2เปรียบเทียบกับไม่ได้ทาผลิตภัณฑ์ป้องกันแสงแดด",
    "Image": "../Image/Product-image/50.Image.143958.png"
  },
  {
    "KEY": 51,
    "ProductNameThai": "ซิตร้า เอเอชเอ เพิร์ล ยูวี ไบรท์ โลชั่น",
    "ProductNameEng": "Citra AHA Pearl UV Bright Lotion",
    "Type": "โลชั่น",
    "Brand": "Citra",
    "Ingredients": "Water, Isopropyl Palmitate, Stearic Acid, Glyceryl Stearate, Mineral Oil, Ethylhexyl Methoxycinnamate, Niacinamide, Glycerin, Phenoxyethanol, Titanium Dioxide, Triethanolamine, Dimethicone, Butyl Methoxydibenzoylmethane, Perfume, Limonia Acidissima Extract, Sodium Ascorbyl Phosphate, Carbomer, Methylparaben, Cetyl Alcohol.",
    "Properties": "ซิตร้า เอเอชเอ เพิร์ล ยูวี ไบรท์ โลชั่น สูตรใหม่ เนื้อโลชั่นบางเบา ซึมไว ไม่เหนียว ผสาน AHA สกัดบริสุทธิ์ 100% กับ วิตามินบี3 สูตรไข่มุก คอลลาเจน ตรงเข้าช่วย - ผลัด เซลล์ผิวหมอง คล้ำเสีย - บูสท์ ผิวกระจ่างใส นุ่มเด้ง - ปกป้อง ผิวจากแสงแดด เพื่อผิวกายไบรท์ออร่า ดูกระจ่างใส ฉ่ำเด้งไวใน 7 วัน -AHA สกัดบริสุทธิ์ 100% นำเข้าจากประเทศอิตาลี ผลัดเซลล์ผิวหมองคล้ำเสียอย่างมีประสิทธิภาพ -วิตามินบี 3 อัพผิวกระจ่างใส เรียบเนียน สม่ำเสมอ -ไข่มุกอะโกย่าสีชมพู มีกรดอะมิโน บูสท์ผิวโกลว์ใส เปล่งประกายดุจไข่มุก -100% ซูเปอร์คอลลาเจน ล็อคผิวชุ่มชื่น อิ่มน้ำ นุ่มเด้ง สุขภาพดี -ดับเบิ้ล ยูวี โปรเทคชั่น ปกป้องจากแสงแดด UVA, UVB 10 เท่า++ - ด้วยค่า SPF ที่มากกว่า 10 เซลล์ผิวชั้นนอกที่เสื่อมสภาพ สื่อถึงกระบวนการสกัด -ผิวชั้นนอก -จากผลทดสอบทางคลินิก เมื่อใช้เป็นประจำอย่างต่อเนื่อง ผลลัพธ์ขึ้นอยู่กับสภาพผิวแต่ละบุคคล เครื่องสำอางไม่สามารถเปลี่ยนสีผิวธรรมชาติของบุคคลได้ 100% สารสกัดคอลลาเจนจากธรรมชาติและปริมาณคอลลาเจนเพิ่มขึ้นเมื่อเทียบกับซิตร้า โรส แอนด์ ไวท์ ที",
    "Image": "../Image/Product-image/51.Image.144011.png"
  },
  {
    "KEY": 52,
    "ProductNameThai": "เจอร์เกนส์ เอจ ดีฟายอิ้ง มัลติ วิตามินส์ ,มอยส์เจอไรเซอร์",
    "ProductNameEng": "Jergens Age Defying Multi-Vitamin Moisturizer",
    "Type": "โลชั่น",
    "Brand": "JERGENS",
    "Ingredients": "Water, Glycerin, Cetearyl Alcohol, Stearic Acid, Dimethicone, Aluminum Starch Octenylsuccinate, Tapioca Starch, Mineral Oil, Petrolatum, Laureth-3, Fragrance, Sodium Hydroxide, Arginine, Carbomer, Theobroma Cacao (Cocoa) Seed Butter, Butyrospermum Parkii (Shea) Butter, Alcohol, Lecithin, Magnesium Ascorbyl Phosphate, Retinyl.",
    "Properties": "Jergens Age Defying Multi-Vitamin Moisturizer 295ml โลชั่นบำรุงผิวกาย สูตรผสานสารแอนตี้ออกซิแดนท์, Vitamin A, E และ C ที่ช่วยบำรุงผิวแห้งกร้านให้กลับมาชุ่มชื้น แลดูอ่อนเยาว์ หมดกังวลเรื่องริ้วรอยแห่งวัย",
    "Image": "../Image/Product-image/52.Image.144021.png"
  },
  {
    "KEY": 53,
    "ProductNameThai": "ด็อกเตอร์พงศ์ แบร์ริเออร์เอ็กซ์ บอดี้บัตเตอร์ครีม",
    "ProductNameEng": "Dr.PONG BarrierX Body Butter Cream",
    "Type": "โลชั่น",
    "Brand": "Dr.PONG",
    "Ingredients": "Water, Urea, Glycerin, Talc, Caprylic/Capric Triglyceride, Simmondsia Chinensis Seed Oil(Jojoba oil), Cetyl Alcohol, Stearyl Alcohol, Glyceryl Stearate, Tocopheryl Acetate, PEG-100 Stearate, Butyrospermum Parkii Butter(Shea butter), Aloe Barbadensis Leaf Juice Powder, Maltodextrin, Butylene Glycol, Sodium Lauroyl Lactylate, Centella Asiatica Leaf Extract, Chenopodium Quinoa Seed Extract, Eucalyptus Globulus Leaf Extract, Hydrogenated Lecithin, Panax Ginseng Root Extract, Cholesterol, 1,2-Hexanediol, Ceramide NP, Phytosphingosine, Ceramide AP, Ethyl Hexanediol, Hexacarboxymethyl Dipeptide-12(Aquatide), Ceramide EOP, Triethanolamine, Carbomer, Allantoin, PEG-75 Stearate, Xanthan Gum, Ceteth-20, Steareth-20, Triethoxycaprylylsilane, Disodium EDTA, Phenoxyethanol, Chlorphenesin",
    "Properties": "สำหรับผิวที่มีปัญหาฝ้าและจุดด่างดำ เซรั่มบำรุงผิวกายที่มีเทคโนโลยี Dr.PONG 28D whitening drone ดึงดูด Tranexamic acid 3% ช่วยแก้ไขปัญหาฝ้าและจุดด่างดำให้ลดลงอย่างมีประสิทธิภาพ ผิวขาวกระจ่างใส พร้อมสารสกัดเพิ่มความชุ่มชื้นและเสริมชั้นผิวให้แข็งแรง เหมาะสำหรับผิวที่มีฝ้าประเภทตื้นถึงกลาง หรือ ไม่เคยรักษาฝ้ามาก่อน หากเป็นฝ้าชนิดลึก หรือรักษายาก แนะนำให้ใช้เซรั่มเป็นตัวเสริมควบคู่กับการรักษาที่คลินิก",
    "Image": "../Image/Product-image/53.Image.144031.png"
  }
]